{"organizations": [], "uuid": "0fd8e88983fac27dc59103a58817b442cc27b7d5", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.delfi.lv", "main_image": "http://g2.delphi.lv/images/pix/995x521/Jh-YPN6uqlE/gatis-truksnis-jurmalas-mers-47980591.jpg", "site_section": "http://rus.delfi.lv/rss.php", "section_title": "DELFI", "url": "http://www.delfi.lv/a/47981795", "country": "LV", "domain_rank": 4417, "title": "В отношении Труксниса начато дело о возможных нарушениях финансирования партий", "performance_score": 0, "site": "delfi.lv", "participants_count": 0, "title_full": "В отношении Труксниса начато дело о возможных нарушениях финансирования партий", "spam_score": 0.0, "site_type": "news", "published": "2016-10-05T01:07:00.000+03:00", "replies_count": 0, "uuid": "0fd8e88983fac27dc59103a58817b442cc27b7d5"}, "author": "", "url": "http://www.delfi.lv/a/47981795", "ord_in_thread": 0, "title": "В отношении Труксниса начато дело о возможных нарушениях финансирования партий", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Follow @rusdelfi_lv Foto: LETA Дело против мэра Юрмалы Гатиса Труксниса (СЗК) заведено из-за возможных нарушений закона о финансировании партий, свидетельствует имеющаяся в распоряжении агентства LETA информация. \nКак агентству LETA сообщил адвокат Труксниса Янис Розенбергс, к его клиенту применен статус задержанного, но из-за проблем со здоровьем он находится в Юрмальской больнице, где его охраняют сотрудники БПБК . По словам адвоката, в больнице Трукснис пробудет по крайней мере до утра. Розенбергс не прокомментировал, какие у мэра возникли проблемы со здоровьем. \nВ распоряжении Розенбергса нет информации о том, связано ли задержание предпринимателя Юлия Круминьша с делом Труксниса. \nКак сообщалось, сотрудники БПБК во вторник провели обыск в кабинете мэра Юрмалы. Информации о причинах обыска БПБК не предоставляет. Согласно неофициальной информации, имеющейся в распоряжении агентства LETA, Труксниса, возможно, планировалось задержать, но он на скорой помощи был доставлен в больницу. \nПозже появилась информация также о задержании сотрудниками БПБК предпринимателя Юлия Круминьша. \nЕсли подтвердится информация о том, что БПБК подозревает Труксниса в коррупции, это будет очередной случай, когда в поле зрения борцов с коррупцией оказывается мэр Юрмалы. Несколько лет назад к заключению за взяточничество в рамках т.н. юрмалгейта был приговорен бывший мэр города Юрис Хлевицкис, который наказание уже отбыл. В настоящее время в апелляционном порядке в суде рассматривается уголовное дело бывшего мэра Юрмалы Раймонда Мункевица. Суд первой инстанции приговорил его к штрафу в размере 49 950 евро. По теме:", "external_links": [], "published": "2016-10-05T01:07:00.000+03:00", "crawled": "2016-10-05T00:53:07.797+03:00", "highlightTitle": ""}