{"organizations": [], "uuid": "7f76fba6cbe244634e22c9a3dc2c7da62ecde87c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "news.bigmir.net", "main_image": "http://bm.img.com.ua/berlin/storage/news/orig/e/54/965e6846f364b484f61f228c3c85154e.jpg", "site_section": "http://news.bigmir.net/?_ctr=rss", "section_title": "Новости - Главная", "url": "http://news.bigmir.net/ukraine/1029083-Urist-Rossiu-mojno-zastavit-vidat-vinovnih-v-katastrofe-MN17", "country": "UA", "domain_rank": 3864, "title": "Юрист: Россию можно заставить выдать виновных в катастрофе МН17", "performance_score": 0, "site": "bigmir.net", "participants_count": 0, "title_full": "Юрист: Россию можно заставить выдать виновных в катастрофе МН17", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T23:14:00.000+03:00", "replies_count": 0, "uuid": "7f76fba6cbe244634e22c9a3dc2c7da62ecde87c"}, "author": "", "url": "http://news.bigmir.net/ukraine/1029083-Urist-Rossiu-mojno-zastavit-vidat-vinovnih-v-katastrofe-MN17", "ord_in_thread": 0, "title": "Юрист: Россию можно заставить выдать виновных в катастрофе МН17", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Юрист: Россию можно заставить выдать виновных в катастрофе МН17 Вчера, 18:14 Комментариев: 1 Катастрофу МН17 следует рассматривать как военное преступление во время вооруженной агрессии России против Украины. \nОтказ России сотрудничать с государствами, граждане которых погибли в катастрофе МН17, является дополнительным правовым основанием для ужесточения санкций со стороны международного сообщества. Об этом заявил юрист-международник, судья Международного трибунала по бывшей Югославии (2001-2005 гг) Владимир Василенко на пресс-конференции в Киеве, сообщает Укринформ . \n\"В случае, если Российская Федерация откажется сотрудничать с государствами, граждане которых были уничтожены в результате этого преступления (катастрофа МН17, - ред.), то тогда у международного сообщества появляется дополнительное правовое основание усилить санкции против России, сделать международные санкции более масштабными, более эффективными для того, чтобы заставить Россию по крайней мере выдать лиц, виновных в уничтожении самолета и выплатить компенсацию\", - сказал он. \nВасиленко также отметил, что катастрофу МН17 следует рассматривать как военное преступление во время вооруженной агрессии России против Украины. \n\"Это часть вооруженной агрессии, и катастрофу следует квалифицировать как преступление против человечности. Ответственность ложится на Россию как государство, осуществившее акт агрессии. Также ответственность ложится на непосредственных исполнителей этого преступления, то есть операторов этого зенитно-ракетного комплекса\", - добавил он. \n28 сентября объединенная следственная группа (JIT) по расследованию катастрофы рейса MH17, сбитого над Донбассом в 2014 году, заявила , что зенитно ракетный комплекс Бук, из которого осуществлен выстрел по самолету, был привезен из России. Ракета, также российского производства, была выпущена с территории, подконтрольной террористам. После поражения цели Бук вернулся на территорию РФ, говорится в выводах следствия. \nУ JIT есть информация о причастности к инциденту около 100 человек. Однако не все эти лица являются подозреваемыми. \nМинистр иностранных дел страны-агрессора Сергей Лавров отказался извиняться за катастрофу рейса MH17. Liga.net Украина", "external_links": [], "published": "2016-09-30T23:14:00.000+03:00", "crawled": "2016-10-01T02:18:43.909+03:00", "highlightTitle": ""}