{"organizations": [], "uuid": "aa5ee05cbcf1c1ef983d2a12bd2c1d4e4adf4d01", "thread": {"social": {"gplus": {"shares": 2}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 369, "shares": 369, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "news.tut.by", "main_image": "http://img.tyt.by/n/brushko/07/a/lukashenko_press-konferenciya_11102015_tutby_brush_phsl_img_22.jpg", "site_section": "http://news.tut.by/rss/index.rss", "section_title": "TUT.BY: Новости ТУТ - Главные новости", "url": "http://news.tut.by/economics/514430.html", "country": "BY", "domain_rank": 1206, "title": "\"Нищим белорусский народ мы делать не имеем права\". Лукашенко - о переговорах с МВФ", "performance_score": 3, "site": "tut.by", "participants_count": 1, "title_full": "\"Нищим белорусский народ мы делать не имеем права\". Лукашенко - о переговорах с МВФ", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T17:28:00.000+03:00", "replies_count": 0, "uuid": "aa5ee05cbcf1c1ef983d2a12bd2c1d4e4adf4d01"}, "author": "Владимир Матвеев, БЕЛТА", "url": "http://news.tut.by/economics/514430.html", "ord_in_thread": 0, "title": "\"Нищим белорусский народ мы делать не имеем права\". Лукашенко - о переговорах с МВФ", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Владимир Матвеев, БЕЛТА \nПри обсуждении новой кредитной программы Беларуси с Международным валютным фондом необходимо безусловно учитывать интересы белорусского народа. Об этом заявил президент Беларуси Александр Лукашенко сегодня на совещании по вопросам взаимодействия с МВФ, передает корреспондент БЕЛТА. Фото: БЕЛТА \nПрезидент отметил, что у МВФ есть стандартная форма взаимодействия с любым государством при ведении переговоров о предоставлении кредита, и выдвигаемые требования тоже в целом одинаковы. \n— У меня сложилось четкое впечатление, чего хотят акционеры, учредители МВФ от тех государств, с которыми ведутся переговоры. То есть у МВФ есть определенная политика, — сказал Александр Лукашенко. — Решения принимаются все-таки по рекомендациям тех, у кого в МВФ больше денег, кто владеет контрольным пакетом акций. Доминирующие акционеры — США и ЕС. Без них решение МВФ никогда не принималось. \n— Это суперлиберальные требования (стандартно выдвигаемые МВФ. — Прим. БЕЛТА). Скажу более — в конечном счете они ничего не имеют с той политикой, которую декларировал президент на первых президентских выборах, возможно, на вторых, и даже сейчас, — заявил белорусский лидер. — Когда их (требования. — Прим. БЕЛТА) прочитаешь, все сводится к одному (если говорить о социальных направлениях): никакого повышения зарплаты, немедленное повышение тарифов и прочего. Коммунисты бы сказали — на удушение народа. Я не хочу сказать, что нас кто-то хочет удушить. Нас никто не понукает, но, увы, формула такова. \n— Хочу вас предупредить — тех, кто ведет эти переговоры: если вы хотите перечеркнуть все, что сделано народом и президентом за 20 лет, этого не получится. Этим не занимайтесь. Нищим белорусский народ мы делать не имеем права, — подчеркнул глава государства. \n— Я не говорю, что все, что вы принесли сегодня, подходит под эту негативную формулировку. Но я хочу услышать вас, вашу мотивацию, — добавил президент, обращаясь к участникам совещания. \nВ качестве одного из примеров Александр Лукашенко привел требования МВФ в отношении политики по распоряжению госсобственностью. \n— Я всегда говорил, что мы никогда не будем отказываться от государственной собственности, если она нормально функционирует. Более того, мы будем опираться на нее, — подчеркнул глава государства. — Нам в результате предлагается через какой-то промежуток времени не то что приватизировать все и вся, а вообще отойти от приватизации. Принять какой-то там закон, и не касаться этого. \n— И даже если получится бандитская приватизация, то через 10 лет к этому вопросу вернуться нельзя. По истечении трех лет как была приватизация, так и останется, — заметил президент. \nДавно набившим оскомину глава государства назвал и вопрос повышения тарифов на ЖКУ. \n— Размышляя над этим вопросом, я пробовал подойти к нему с другой стороны: кто должен платить и может, тот должен платить. Давайте посмотрим, а кто сможет заплатить по тем тарифам, которые нам сегодня навязываются (с предупреждением не повышать зарплату), — сказал Александр Лукашенко. — Кто? Рабочий — нет, крестьянин — нет, учитель — нет, врач — нет, госслужащий — нет, офицер — нет. А кто? Пусть 100−200 тыс. бизнесменов, а у нас почти 5 млн работающих. Какой мы эффект от этого получим? Все равно за счет бюджета начнем платить за учителя, врача, рабочего, крестьянина, госслужащего, военного. Но у нас и требования к бюджету очень жесткие со стороны МВФ. \nПо мнению президента, такая же ситуация может произойти и в реальном секторе экономики. \nГлава государства также подчеркнул, что, как правило, вследствие резкого увеличения стоимости услуг в ЖКХ имеют место большие неплатежи. \n— Кстати, у нас уже при нынешних ценах, по-моему, неплатежи существуют по услугам ЖКХ. Пусть небольшие, но они существуют. Чего мы добьемся? — отметил Александр Лукашенко. \nОн констатировал, что некоторые, в том числе в составе правительства, высказывают мнение о необходимости обязательного проведения тех или иных реформ. \n— Я уже тысячу раз говорил: все реформы мы провели. Мы совершенствуем то, что сегодня у нас есть, — заявил президент. \n— Хотел бы послушать, до чего мы договорились с МВФ, что они требуют от нас, готовы ли мы вообще к подобным преобразованиям, и как это отразится на людях, — добавил Александр Лукашенко. \nЧитайте также:", "external_links": [], "published": "2016-10-03T17:28:00.000+03:00", "crawled": "2016-10-03T22:02:52.269+03:00", "highlightTitle": ""}