{"organizations": [], "uuid": "a05e5ede9d9421fbce4b434518672378b6e53f5f", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.mk.ru", "main_image": "http://www.mk.ru/upload/entities/2016/10/04/articles/detailPicture/ca/ea/08/9b1238955_7805457.jpg", "site_section": "http://www.mk.ru/rss/social/index.xml", "section_title": "Все Общество - Московский Комсомолец", "url": "http://www.mk.ru/social/2016/10/04/port-pretknoveniya.html", "country": "RU", "domain_rank": 3246, "title": "Порт преткновения", "performance_score": 0, "site": "mk.ru", "participants_count": 0, "title_full": "Порт преткновения", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T16:00:00.000+03:00", "replies_count": 0, "uuid": "a05e5ede9d9421fbce4b434518672378b6e53f5f"}, "author": "", "url": "http://www.mk.ru/social/2016/10/04/port-pretknoveniya.html", "ord_in_thread": 0, "title": "Порт преткновения", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Кто может выиграть от информационной кампании против «Транснефти»? Вчера в 11:00, просмотров: 448 \nВ последнее время в СМИ распространяется информация о якобы существующем конфликте между руководителем «Транснефти» Николаем Токаревым и главой «Роснефти» Игорем Сечиным. «Роснефть» вынуждена была отреагировать на эти провокации, выпустив у себя на сайте официальное заявление. «В связи с очередным вбросом компромата в отношении руководства компании «Транснефть», сопровождаемым спекуляциями на тему взаимоотношений между нашими компаниями, хотим официально заявить: продолжающиеся в ряде СМИ нападки на компании с госучастием — это целенаправленная кампания, имеющая политический подтекст,— говорится в заявлении. — Спекуляции на тему заинтересованности «Роснефти» в подобных публикациях — часть этой провокационной кампании». \nПовод, очевидно, — статья обозревателя «Новой газеты», редактора Центра по изучению коррупции и оргпреступности (OCCRP) Романа Шлейнова. Заметим, что Центр Шлейнова известен своими связями с фондом по борьбе с коррупцией Алексея Навального. В материале, опубликованном на сайте meduza, Шлейнов рассказал, что, якобы, в окружении главы «Транснефти» Николая Токарева полагают, что появление данных о его родственниках и их имуществе в публичном поле может быть связано c обострившимися противоречиями с «людьми председателя правления «Роснефти» Игоря Сечина». \nОднако возможны и иные мнения относительно заинтересованности столкнуть лбами две госкомпании. Появление подобных публикаций может быть выгодно другим крупным игрокам рынка. Ведь «Роснефть» не единственный партнер «Транснефти». Есть и другие, например, такие как Зиявудин Магомедов, владелец группы «Сумма». \n«Сумма» — это группа компаний Зиявудина и Магомеда Магомедовых, которая владеет ключевыми российскими активами, связанными с портовой инфраструктурой и судовым транспортом. Братья Магомедовы — давние партнеры «Транснефти». Еще в 90-е годы нефтетранспортная монополия сотрудничала с принадлежащим им банком «Диамант». В начале нулевых контролируемая Магомедовыми компания «Трансфлот» получила подряд от «Транснефти» на строительство порта в Приморске, который является конечной точкой Балтийской трубопроводной системы. «Трансфлот» Магомедовых стал единоличным оператором порта и одним из крупнейших подрядчиков «Транснефти» (общий объем подряда доходил до 60 млрд рублей). В январе 2011 года Магомедовы совместно с «Транснефтью» приобрели компанию KADINA, которой принадлежал контрольный пакет акций Новороссийского морского торгового порта (НМТП). По оценкам экспертов, с этого момента «Сумма» контролировала уже около 70 % российского нефтяного экспорта в Западную Европу. Кроме того, в конце 2012 года Магомедовы приобрели контрольный пакет акций Дальневосточного морского пароходства — одной из крупнейших российских судоходных компаний. \nИзвестно, что «Сумма» контролирует практически все стивидорные компании, которые осуществляют услуги по погрузке-выгрузке и хранению грузов в морских портах. Цены на их услуги установлены в долларах, и, как утверждает ФАС, благодаря падению рублевого курса в последние два года им удалось получить сверхприбыли. Рентабельность по валовой прибыли за 2015 год, например, составляет порядка 70–80%. Ничего так себе навар! \nФАС, разумеется, возмущает такой безудержный рост тарифов, тем более что стивидоры отказываются инвестировать в портовую инфраструктуру. ФАС настаивает на том, чтобы расчет велся в рублях, а рентабельность стивидорных услуг не превышала 20% по валовой прибыли. Стивидоры, естественно, выступают против данных изменений. Кому ж охота терять золотую жилу? \nИзвестно, что «Транснефть» заявила о своей готовности продать пакет акций НМТП. Среди мотивов, которые могли побудить компанию к такому решению, эксперты называют возможную конфронтацию с группой «Сумма». В последнее время в отношениях давних бизнес-партнеров, по всей видимости, начался разлад. Как писали отраслевые издания, нефтетранспортная монополия сократила объем заказов группы Магомедовых по ряду направлений сотрудничества. Согласия в вопросе приватизации госдоли Новороссийского порта также не наблюдается. \nСейчас «Сумме» принадлежит 20% акций НМТП, но при этом именно Магомедовы контролируют работу порта, поскольку компания Николая Токарева в свое время, фактически, отдала им его на откуп. И лишиться такого комфортного партнера, как «Транснефть», может означать потерю актива, что, вероятнее всего, станет серьезным ударом для бизнес-империи Магомедовых. \nКонстантин Алексеев", "external_links": [], "published": "2016-10-04T16:00:00.000+03:00", "crawled": "2016-10-05T04:48:52.049+03:00", "highlightTitle": ""}