{"organizations": [], "uuid": "2c640d87a267fe6c6ae9592bcbf40e4a19931f7a", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 3, "shares": 3, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.aif.ru", "main_image": "http://images.aif.ru/010/128/6d6b92590a6527adddf2f0a36ea952fc.jpg", "site_section": "http://www.aif.ru/rss/all.php#1", "section_title": "Аргументы и Факты", "url": "http://www.aif.ru/dontknows/infographics/chto_vstupaet_v_silu_v_oktyabre_2016_goda_infografika", "country": "RU", "domain_rank": 3127, "title": "Что вступает в силу в октябре 2016 года? Инфографика", "performance_score": 0, "site": "aif.ru", "participants_count": 0, "title_full": "Что вступает в силу в октябре 2016 года? Инфографика", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T18:48:00.000+03:00", "replies_count": 0, "uuid": "2c640d87a267fe6c6ae9592bcbf40e4a19931f7a"}, "author": "", "url": "http://www.aif.ru/dontknows/infographics/chto_vstupaet_v_silu_v_oktyabre_2016_goda_infografika", "ord_in_thread": 0, "title": "Что вступает в силу в октябре 2016 года? Инфографика", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Что вступает в силу в октябре 2016 года? Инфографика 13:48 01/10/2016 \nС 1 октября 2016 года жители Приморья смогут подать заявки на предоставление «дальневосточного гектара», работодатели начнут выплачивать зарплату по новым правилам, а полис ОСАГО будет оформляться только на бланках нового образца. Нажмите для увеличения Дальневосточный гектар \nЖители Приморья с 1 октября смогут подать заявки на предоставление «дальневосточного гектара» на территории всего края, за исключением всего 14 населенных пунктов — Арсеньева, Артема, Владивостока, Большого Камня, Дальнегорска, Дальнереченска, Лесозаводска, Находки, Партизанска, Спасска-Дальнего, Уссурийска, ЗАТО Фокино, поселка Смоляниново Шкотовского района и села Вольно-Надеждинское Надеждинского района. Статья по теме Кусочек Родины. Министр Галушка о раздаче гектаров на Дальнем Востоке Согласно закону, вступившему в силу 1 июня, россияне смогут один раз безвозмездно получить гектар земли на Дальнем Востоке. Участок предоставляется на 5 лет, он должен быть свободен от прав третьих лиц и находиться в свободном обороте. Через 5 лет при условии освоения земли ее можно будет арендовать или получить в собственность. С 1 октября ОСАГО — на новом бланке \nС 1 октября полис будет оформляться только на бланках нового образца, которые должны обеспечить высокую степень защиты. Новый бланк довольно заметно отличается от старого. Он выполнен в другой цветовой гамме — вместо привычного голубого цвета теперь — розовый. На лицевой стороне документа, в левой его части, проходит широкая фигурная металлизированная нить. Серия и нумерация выполнены красной краской. Подробнее читайте в справке >> Отмена НДС на ввоз из-за рубежа медицинских комплектующих \nС 1 октября некоторые медицинские товары могут подешеветь в связи с отменой НДС на ввоз из-за рубежа сырья и комплектующих, аналоги которых не выпускают в России. \nДокумент об этом надо предоставить таможенникам, в котором также надо подтвердить целевое назначение ввозимого сырья и комплектующих изделий. Об этом говорится в Федеральном законе от 30 июня 2016 г. N 225-ФЗ «О внесении изменений в часть вторую Налогового кодекса Российской Федерации». \nРаньше от НДС освобождались лишь товары, которые включены в утверждаемый Правительством РФ перечень медицинских товаров. Статья по теме Отдайте зарплату! Как заставить работодателя вернуть долги? Выдача зарплаты по новым правилам \nС 3 октября заработную плату будут выдавать по новым правилам. А если работодатель их нарушит, то его будут ждать серьезные штрафы и наказания. Все это предусмотрено Федеральным законом от 3 июля 2016 г. N 272-ФЗ «О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам повышения ответственности работодателей за нарушения законодательства в части, касающейся оплаты труда». \nСогласно закону, зарплату работники должны будут получать на руки не позднее, чем через 15 дней с момента окончания периода, за который она начислена. Подача сведений в Единый федеральный реестр \nС 1 октября юридические лица должны будут вносить сведения о своей деятельности в Единый федеральный реестр согласно Федеральному закону от 3 июля 2016 г. N 360-ФЗ «О внесении изменений в отдельные законодательные акты Российской Федерации». \nКомпаниям придется сообщить о недостаточности имущества при банкротстве, о выдаче независимой гарантии, о заключении договора лизинга, о заключении финансовым агентом договора факторинга, об обращении взыскания на имущество должника, о результатах обязательного аудита и так далее. \nПроцедура внесения сведений в реестр обязательна, но единой и четко оформленной в КоАП РФ или УК РФ ответственности за невнесение сведений нет. Вопрос-ответ Нужно ли получать визы президенту? Безвизовый режим с Боливией \nС 3 октября россияне смогут поехать отдыхать в Боливию без оформления визы в эту страну. Боливийцы в свою очередь также смогут спокойно посещать РФ и не обременять себя получением лишних документов. \nОб этом говорится в Соглашении между Правительством Российской Федерации и Правительством Многонационального Государства Боливия о безвизовых поездках граждан Российской Федерации и граждан Многонационального Государства Боливия. \nТаким образом, граждане РФ могут въезжать, выезжать, следовать транзитом и пребывать на территории Боливии без виз до 90 дней в течение каждого периода в 180 дней, считая с даты их первого въезда. Подача заявлений на начисление пенсий \nС октября вступает в силу административный регламент предоставления Пенсионным фондом РФ госуслуги по установлению пенсий гражданам, уехавшим за рубеж на постоянное место жительство. \nРассматривать заявления теперь надо не более 10 рабочих дней. Регламентированы и разговоры по телефону. Например, ответы на вопросы не должны длиться более 10 минут. Об этом говорится в Приказе Минтруда России от 06.06.2016 N 279н. Теги:", "external_links": [], "published": "2016-10-01T18:48:00.000+03:00", "crawled": "2016-10-01T13:52:48.659+03:00", "highlightTitle": ""}