{"organizations": [], "uuid": "0c34a114f5181318645d1bc06957c0015976dc65", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "tass.ru", "main_image": "http://tass.ru/images/tass_logo_share_ru.png", "site_section": "http://tass.ru/rss/all.xml", "section_title": "ТАСС", "url": "http://tass.ru/obschestvo/3673202", "country": "RU", "domain_rank": 2671, "title": "Общество - Эксперт: этнографическое образование должно стать задачей государственной важности", "performance_score": 0, "site": "tass.ru", "participants_count": 1, "title_full": "ТАСС: Общество - Эксперт: этнографическое образование должно стать задачей государственной важности", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T20:33:00.000+03:00", "replies_count": 0, "uuid": "0c34a114f5181318645d1bc06957c0015976dc65"}, "author": "itar-tass.com", "url": "http://tass.ru/obschestvo/3673202", "ord_in_thread": 0, "title": "Общество - Эксперт: этнографическое образование должно стать задачей государственной важности", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "ВЛАДИВОСТОК, 3 октября. /Корр. ТАСС Марина Шатилова/. Этнографическое образование населения должно стать задачей государственной важности, а \"Большой этнографический диктант\" - первым шагом для ее решения. Такое мнение высказала в беседе с корреспондентом ТАСС ученый секретарь Института истории, археологии и этнографии народов Дальнего Востока Дальневосточного отделения (ДВО) РАН, этнограф Галина Ермак.\n30 сентября Общество В этнографическом диктанте ФАДН обещали принять участие Хлопонин и Евкуров \n\"Этнографическое образование - задача государственной важности, а \"Большой этнографический диктант\" - первый шаг в этнографическом просвещении населения. Через этнографию всех народов России каждый регион сможет изучать и понимать культуру населяющих его представителей разных национальностей\", - подчеркнула эксперт.\nСпециалист отметила, что вопросы диктанта могут оказаться непростыми для желающих проверить свои знания. \"Даже меня, этнографа, некоторые вопросы заставили задуматься\",- отметила Ермак.\n\"Конечно, нужны общие для всей страны вопросы, но в будущем должны появиться блоки вопросов, отражающие особенности каждого из регионов\", - подчеркнула эксперт. Она отметила, что сегодня Приморье - один самых многонациональных регионов страны. В крае сейчас проживают представители 158 из более чем 190 народностей России.\nУчастники диктанта получат подарки от ученых Институт истории, археологии и этнографии народов Дальнего Востока ДВО РАН, станет одной из площадок проведения диктанта. Здесь для участников подготовили аудиторию на 25 человек. Все пришедшие проверить свои знания получат от ученых открытки с изображениями представителей народов края. Также они смогут познакомиться с выставкой трудов дальневосточных этнографов, отметила Ермак.\n\"Наш институт 45 лет занимается изучением коренных народов Дальнего Востока. За эти годы издано множество трудов о культуре удэгейцев, нанайцев и тазов- народности, которая живет только на территории нашего края. С этой экспозицией познакомятся все пришедшие на диктант. Каждому участнику мы хотим подарить открытки с изображением представителей коренных народов, живущих в крае\", - сказала этнограф.\nДиктант в Приморье напишут на четырех площадках Писать первый этнографический диктант в Приморье будут на четырех площадках, две из которых будут открыты во Владивостоке и по одной в городах Большой Камень и Уссурийск. В столице Приморья помимо института ДВО РАН диктант напишут в Дальневосточном федеральном университете (ДВФУ). Первыми проверить знания на этой площадке вызвались студенты-историки университета, сказали в пресс-службе ДВФУ.\n\"В контексте современных международных проблем, которые сегодня все острее проявляются на мировой арене, этнографические вопросы выходят на первый план и приобретают особое значение для гармонизации отношений. Этнография не имеет границ, и мы очень надеемся, что стартовав как всероссийская акция, \"Большой этнографический диктант\" вскоре станет международной и поможет жителям разных стран и континентов лучше понимать друг друга\",- отметил директор Школы гуманитарных наук ДВФУ .\nЭтнографический диктант 4 октября впервые в России во всех 85 субъектах состоится \"Большой этнографический диктант\". В качестве площадок по всей стране заявились более 550 организаций, среди них высшие учебные заведения, профессиональные образовательные организации, дома дружбы народов, национальные центры, библиотеки. Всего, по ожиданиям, в написании диктанта примут участие свыше 35 тыс. человек.\nДиктант включает 30 вопросов. Участникам выдадут одинаковые по уровню сложности тестовые задания, которые будут состоять из двух частей: вопросов по федеральной и региональной тематикам. Выполнить их нужно будет за определенное время. Максимальная сумма баллов, которые можно набрать за выполнение всех заданий - 100.\nАкция организована по инициативе министерства национальной политики Удмуртии и организации \"Ассамблея народов Удмуртии\".", "external_links": [], "published": "2016-10-03T20:33:00.000+03:00", "crawled": "2016-10-03T12:44:57.130+03:00", "highlightTitle": ""}