{"organizations": [], "uuid": "a05b4ab95cfcadb5e1e3dcea7dd62872af2f269b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bbc.co.uk", "main_image": "http://ichef.bbci.co.uk/news/1024/cpsprodpb/11793/production/_91517517_gettyimages-612360492.jpg", "site_section": "http://www.bbc.co.uk/russian/features", "section_title": "Подробности - BBC Русская служба", "url": "http://www.bbc.co.uk/russian/features-37551109", "country": "GB", "domain_rank": 108, "title": "Нобель-2016 по физике: в этот раз без скандала", "performance_score": 0, "site": "bbc.co.uk", "participants_count": 1, "title_full": "Нобель-2016 по физике: в этот раз без скандала - BBC Русская служба", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T21:11:00.000+03:00", "replies_count": 0, "uuid": "a05b4ab95cfcadb5e1e3dcea7dd62872af2f269b"}, "author": "BBC Русская служба", "url": "http://www.bbc.co.uk/russian/features-37551109", "ord_in_thread": 0, "title": "Нобель-2016 по физике: в этот раз без скандала", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": " AFP Image caption Один из членов Нобелевского комитета Торс Ханс Ханссон наглядно продемонстрировал, что изучает топология Нобелевская премия по физике в этом году присуждена Дэвиду Таулессу, Дункану Халдейну и Майклу Костерлитцу за достижения в топологии. Коллеги порадовались за лауреатов, отметив, что награда досталась им за \"живую науку\". Обычно даже премию по физике не обходят упреки в необъективности, близорукости и \"отставании от жизни\", но сейчас все вышло не так, хотя повод подискутировать у следящих за Нобелем все же появился.\nТрое ученых, имена которых объявили в Стокгольме, при помощи математических формул описали необычные физические эффекты, происходящие при таких явлениях, как сверхпроводимость, сверхтекучесть, и в тонких магнитных пленках.\nВ таких состояниях вещество демонстрирует свойства, присущие не привычному нам трехмерному, а двумерному или даже одномерному пространству.\nУченые разделят между собой денежную премию в 8 млн шведских крон (около 930 тыс. долларов) и пополнят список из более чем 200 физиков, удостоенных премии с 1901 года.\nПоспевают ли за реальностью ак а демики?\nНесмотря на безусловный престиж премии, перед вручением наград в этом году снова началась дискуссия о том, оперативно ли реагирует Нобелевский комитет на достижения научной мысли.\nАмериканский научный журналист Гэбриэл Попкин написал колонку, в которой призвал включить в \"нобелевский список\" дисциплины, сформировавшиеся уже после смерти Альфреда Нобеля - такие, как экология, геология, не связанные напрямую с медициной биологические дисциплины и метеорология.\nВ качестве аргумента сторонники \"модернизации\" наград Шведской академии приводят учреждение премии по экономике в 1968 году - даром, что в завещании Нобеля она не упоминалась вовсе.\nСемь лет назад группа ученых, включая нобелевского лауреата, написала академикам открытое письмо с просьбой расширить список номинаций, на что комитет возразил, что он и так не упускает вехи в развитии современной цивилизации.\nОднако если мы вернемся к физике, то увидим, что премия этого года - удивительно непротиворечивая, поскольку мало того, что за присуждение премии Костерлитцу, Халдейну и Таулессу многие их коллеги похвалили Академию, отдельную радость топологам принес тот факт, что награда досталась им не за \"пылящиеся на полках достижения прошлых лет\", но за живую современную науку.\n\"Многие аспекты топологии будут релевантны в будущем, но это не те вещи, с которыми мы работаем сейчас. Это не в ваших айфонах, но в лабораториях многих правительств по всему миру\", - объяснил для Би-би-си область задач топологии профессор Найджел Купер из университета Кембриджа.\n\"Топологические аспекты могут дать квантовой информации устойчивость, чтобы она не была разрушена обычной шумовой средой\", - добавил профессор Купер.\n\"Это прекрасная премия. Я особенно рада за Дэвида Таулесса - он настоящий джентльмен теоретической физики, истинный гигант!\" - восторженно отозвалась на новости о присуждении главный редактор журнала Nature Physics Андреа Тарони.\nСкандалы с физиками Премии по физике далеко до того количества скандалов, которое подчас окружает премию мира , но далеко не все награждения в этой дисциплине проходили в атмосфере единодушия.\nImage copyright Getty Images Image caption Объявление лауреатов всегда проводится в Королевской Академии наук в Стокгольме Лауреат премии 2010 года за открытие графена Андрей Гейм говорил, что для многих денежная премия не играет такой роли, как сам факт ее присуждения: \"Знаю нескольких людей, которые продали бы душу за премию\".\nПожалуй, самый главный скандал с Нобелевской премией по физике связан с Джоселин Белл Бернелл, который комментаторы припоминают и в связи с новостями этого вторника . В 1974 году премию за доказательство существования пульсаров в открытом космосе присудили британцу Энтони Хьюишу, научному руководителю Бернелл, совместно с другим астрофизиком из Англии - Мартином Райлом. Самое Бернелл при этом обнесли.\nУченая и сейчас, когда она возглавляет Королевское общество Эдинбурга, настаивает, что тогда она была студенткой и не заслуживала премии, так как это бы, дескать, ее обесценило. Многие физики, однако, утверждали, что именно Бернелл внесла наибольший вклад в это открытие.\nВ 2009 году премию за разработку оптических полупроводниковых сенсоров получили американские ученые Уиллард Бойл и Джордж Смит. Это вызвало желчную реакцию у их коллег Юджина Гордона и Майка Томпсетта, запальчиво утверждавших, что Бойл и Смит не узнают сенсор, если тот будет у них перед носом. Томпсетт и примкнувшие к нему ученые считали, что по-настоящему премии заслуживал именно он, а Смит и Бойл лишь теоретически предугадали концепцию сенсора, но развили ее не в том направлении.\nЛауреаты с обвинениями в свой адрес не согласились.\nИногда объектом критики становятся формулировки шведского комитета: так случилось с Андреем Геймом в 2010 году, который разделил награду с другим выходцем из России - Константином Новоселовым. Премия попала под огонь критики их коллег, поскольку, как показалась некоторым физикам, приписывала лауреатам не то, чем они занимались, а ряд изданий, в свою очередь, сообщили, будто двое ученых открыли графен, что было фактически некорректным.\nНобелевский комитет впоследствии подкорректировал описание премии на своем сайте.\nНо случаются и откровенно комичные случаи: в 1989 году комитет решил наградить американского ядерщика Нормана Фостера Рамзея за изобретение метода разнесенных осциллирующих полей и его использование в атомных часах, однако по ошибке дозвонился в Вашингтон к его полному тезке-экономисту.\nК счастью, физик-долгожитель с юмором отреагировал на коллизию и вспоминал об этой путанице с умилением.\nПочему бы и нет, раз и у Нобелевского комитета порой находится время пошутить.\nПохожие темы Европа Наука Британия США", "external_links": ["https://www.newscientist.com/article/dn17863-open-letter-to-the-nobel-prize-committee/", "http://ichef.bbci.co.uk/news/320/cpsprodpb/F083/production/_91517516_gettyimages-612360492.jpg", "http://www.youtube.com/watch?v=yomNUAd1AUE", "http://www.nature.com/news/2010/101124/full/468486a.html", "https://www.theguardian.com/science/live/2016/oct/04/nobel-prize-in-physics-2016-to-be-announced-live#comment-84606178", "http://www.nytimes.com/2016/10/03/opinion/update-the-nobel-prizes.html?_r=0", "http://ichef.bbci.co.uk/news/320/cpsprodpb/165B3/production/_91517519_0ds76783.jpg", "http://www.bbc.com/russian/international/2015/10/151010_nobel_peace_controversy_history"], "published": "2016-10-04T21:11:00.000+03:00", "crawled": "2016-10-05T08:28:32.837+03:00", "highlightTitle": ""}