{"organizations": [], "uuid": "5a6b6912e6095729706dadc2fd57ea7ca490eeb2", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "112.ua", "main_image": "http://img.112.agency/original/2016/10/03/262900.png", "site_section": "http://112.ua/rss/index.rss", "section_title": "Новости 112.ua", "url": "http://112.ua/politika/parubiy-obratitsya-k-prezidentu-s-prosboy-povtorno-vnesti-v-radu-kandidatury-chlenov-cik-343088.html", "country": "UA", "domain_rank": 8311, "title": "Парубий обратится к президенту с просьбой повторно внести в Раду кандидатуры членов ЦИК", "performance_score": 0, "site": "112.ua", "participants_count": 0, "title_full": "Парубий обратится к президенту с просьбой повторно внести в Раду кандидатуры членов ЦИК", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T17:12:00.000+03:00", "replies_count": 0, "uuid": "5a6b6912e6095729706dadc2fd57ea7ca490eeb2"}, "author": "", "url": "http://112.ua/politika/parubiy-obratitsya-k-prezidentu-s-prosboy-povtorno-vnesti-v-radu-kandidatury-chlenov-cik-343088.html", "ord_in_thread": 0, "title": "Парубий обратится к президенту с просьбой повторно внести в Раду кандидатуры членов ЦИК", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Парубий обратится к президенту с просьбой повторно внести в Раду кандидатуры членов ЦИК 12:12, 3 октября 2016 \nГлава фракции \"Народный фронт\" в Верховной Раде Украины Максим Бурбак отметил необходимость обновления состава Центральной избирательной комиссии (ЦИК). Об этом он заявил на заседании согласительного совета парламента, которое транслировал телеканал \" 112 Украина \". \nТакже политик подчеркнул, что Рада должна назначить внеочередные местные выборы в 200 объединенных территориальных общинах. \n\"Надо снова поднимать вопрос относительно обновления состава ЦИК. Сейчас была неловкая ситуация, что не были назначены выборы в 200 объединенных территориальных общинах, что предполагает непринятие их бюджетов. Поэтому считаю, что нужно рассмотреть и инициировать принятие решения о проведении внеочередных местных выборов в объединенных территориальных общинах для того, чтобы продолжать реформу по децентрализации\", - сказал Бурбак. Новости по теме: Зубко призывает ЦИК назначить выборы почти в 200 объединенных теробщинах \nВ свою очередь спикер Рады Андрей Парубий сообщил, что сегодня обратится к президенту Украины с предложением повторно внести в парламент кандидатуры членов Центризбиркома. \n\"Я с вами полностью согласен. Вопрос с ЦИК недопустимо затянулся. Я действительно получил письмо летом, после представления президента (по кандидатурам в ЦИК, - ред.), от комитета председателей фракций, что данный вопрос не готов к голосованию. И так выглядит, что представление, которое было направлено в Раду, на сегодняшний день не имеет достаточно голосов. Я буду сегодня обращаться к президенту Украины с предложением перевнести представление касательно членов ЦИК, проведя предварительные консультации с фракциями. Ситуация недопустима, и мы должны действовать четко и последовательно\", - отметил Парубий. Новости по теме: ЦИК назначила на 11 декабря выборы в 41 объединенной теробщине \nНапомним, в июне президент Украины Петр Порошенко внес на рассмотрение Верховной Рады проект постановления об увольнении с должности 12 членов ЦИК. Также в парламент внесен проект постановления о назначении на должности 11 членов ЦИК (№ 4790). Отметим, что у 12 из 15 членов ЦИК давно закончился семилетний срок полномочий. Уже все фракции подали свои предложения президенту по составу ЦИК. <>", "external_links": [], "published": "2016-10-03T17:12:00.000+03:00", "crawled": "2016-10-03T12:16:28.673+03:00", "highlightTitle": ""}