{"organizations": [], "uuid": "6af420920d225e9e5199516caf387574bd35191d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.trend.az", "main_image": "http://cdn.trend.az/media/pictures/2016/10/01/aslan_axmadov.jpg", "site_section": "http://www.trend.az/feeds/index.rss", "section_title": "Trend - новости Азербайджана, Грузии, Казахстана, Туркменистана, Узбекистана, Ирана, Турции.", "url": "http://www.trend.az/life/interesting/2667035.html", "country": "AZ", "domain_rank": 5014, "title": "Азербайджанский стилист и фотограф в проекте \"Голос\" – команда Полины Гагариной (ВИДЕО)", "performance_score": 0, "site": "trend.az", "participants_count": 0, "title_full": "Азербайджанский стилист и фотограф в проекте \"Голос\" – команда Полины Гагариной (ВИДЕО)", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T05:24:00.000+03:00", "replies_count": 0, "uuid": "6af420920d225e9e5199516caf387574bd35191d"}, "author": "", "url": "http://www.trend.az/life/interesting/2667035.html", "ord_in_thread": 0, "title": "Азербайджанский стилист и фотограф в проекте \"Голос\" – команда Полины Гагариной (ВИДЕО)", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Азербайджанский стилист и фотограф в проекте \"Голос\" – команда Полины Гагариной (ВИДЕО) 1 октября 2016 01:24 (UTC+04:00) 0 \nБАКУ /Trend Life/ - Известный фотограф, режиссер и стилист Аслан Ахмадов успешно прошел слепое прослушивание известного российского проекта \"Голос 5\", сообщает Trend Life. \nАслан Ахмадов исполнил джазовый хит «Gee Baby, Ain't I Good To You». К нему повернулся Леонид Агутин и Полина Гагарина, которую и выбрал Аслан. Другие наставники – Григорий Лепс и Дима Билан. По словам Аcлана, на проект он пришел по двум причинам. Во-первых, имеет некие профессиональные качества, которые хотел бы показать, а во-вторых, всегда стеснялся и не спешил выходить на сцену, но на занятия музыкой благословила сама Людмила Гурченко, с которой близко дружил и работал до самой ее смерти. \n«Я известен по своему большому проекту, посвященному Людмиле Гурченко - это выставка «Моя Люся». У меня нет профессионального музыкального образования, но я с детства занимаюсь музыкой. В моей жизни произошло самое важное событие - у меня родился сын. Я даже на секунду не мог себе представить, как это обогатит и осчастливит мою жизнь. Мне есть, что сказать и чем поделиться». \nАслан Гюлоглан оглы Ахмадов родился 12 февраля 1973 года в Баку. Окончив в Баку Государственный институт культуры, в 1994 году он переехал жить в Санкт-Петербург, затем - в Москву. Работал с глянцевыми изданиями, делал авторские фотоработы звёзд шоу бизнеса, кино и спорта. Аслан был стилистом таких известных звезд российского шоу-бизнеса, как Людмила Гурченко, Лайма Вайкуле, Азиза, Анжелика Варум, Ирина Понаровская, Лолита, Алсу и других. Несколько лет являлся одним из участников дизайнерского трио Fresh Art. В 2002 году был участником трио Fresh Art - бренда периода открытий в модной индустрии. Был ведущим нескольких телепроектов. Записал джазовый альбом \"My favorite jazz\" (2010). 2011 - стал членом Союза фотохудожников России. В 2012 году Ахмадов снял клип на песню «Отпускаю тебя» для певца Филиппа Киркорова. Его выставки «Бабье лето», «RED» и «Моя Люся» с большим успехом прошли в городах России. Фотопроекты художника широко рецензируются профессионалами и посетителями выставок, а его работы продавались на аукционе ArtInvestment. \nАслан женат на украинской певице Ирине Билык, c которой имеет сына Табриза (род 2015). \nYour browser doesn't support video. Please download the file: video/mp4 \n(Автор: Вугар Иманов)", "external_links": [], "published": "2016-10-01T05:24:00.000+03:00", "crawled": "2016-10-01T00:33:40.510+03:00", "highlightTitle": ""}