{"organizations": [], "uuid": "b016e94e45c5bf2e33aeb98b4f4ede9d386a03e3", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.vz.ru", "main_image": "http://vz.ru/images/600x400_vz.jpg", "site_section": "http://www.vz.ru/rss.xml", "section_title": "Взгляд", "url": "http://www.vz.ru/news/2016/10/4/836187.html", "country": "RU", "domain_rank": 3116, "title": "Филиппинский полицейский рассказал СМИ об убийствах наркоманов", "performance_score": 0, "site": "vz.ru", "participants_count": 0, "title_full": "Филиппинский полицейский рассказал СМИ об убийствах наркоманов", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T23:18:00.000+03:00", "replies_count": 0, "uuid": "b016e94e45c5bf2e33aeb98b4f4ede9d386a03e3"}, "author": "", "url": "http://www.vz.ru/news/2016/10/4/836187.html", "ord_in_thread": 0, "title": "Филиппинский полицейский рассказал СМИ об убийствах наркоманов", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "«нейтрализацией» наркоманов, наркодилеров и прочих преступников. Он рассказал изданию, что полицейские совершают убийства в масках, во всем черном и преимущественно ночью. У них есть пара минут для того, чтобы выманить подозреваемого из дома и убить, пишет газета. Затем тела убитых выбрасывают в соседнем городке или под мостом, иногда к трупу прикрепляют табличку с надписью «наркобарон» или «барыга», цитирует РИА «Новости» источника Guardian. \n«Мы не плохие полицейские и не плохие люди. Мы всего лишь инструмент, мы ангелы, которым бог дал талант вернуть эти плохие души на небо и очистить их»,– заявил офицер полиции. По его словам, полицейские не получают удовольствия от своих поступков, а преследуют высокую цель. \nИздание отмечает, что это первый случай, когда офицер полиции Филиппин посвящает иностранное СМИ во внутренние дела, которые он считает санкционированной кампанией по борьбе с преступностью. \nНапомним, избранный в мае президент Филиппин Родриго Дутерте выступает за полномасштабную борьбу с наркозависимыми людьми, а также теми, кто распространяет наркотики. Согласно данным полиции, с момента прихода к власти Дутерте в стране были убиты около 2,4 тысячи человек, связанных с наркоторговлей, в том числе в ходе расследования преступлений в этой сфере. Мировая общественность неоднократно осуждала методы борьбы с наркоторговлей в стране. \nРанее Дутерте сравнил свою борьбу против наркомании с деятельностью Гитлера, отметив, что на Филиппинах есть три миллиона наркоманов, которых он был бы счастлив убить. Затем представитель президента Эрнесто Абелла сообщил, что Дутерте все же не хочет , чтобы его сравнивали с Гитлером. на сайте RussiaRu.net. О редакционной политике по отношению к комментариям читайте здесь О газете |", "external_links": [], "published": "2016-10-04T23:18:00.000+03:00", "crawled": "2016-10-04T17:05:12.695+03:00", "highlightTitle": ""}