{"organizations": [], "uuid": "eb03a0d8ff0639dd0f3cacca3f9ed2160866fc66", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ria.ru", "main_image": "https://cdn3.img.ria.ru/images/147302/54/1473025453.jpg", "site_section": "http://ria.ru/defense_safety/", "section_title": "Безопасность | РИА Новости", "url": "http://ria.ru/defense_safety/20161004/1478487221.html", "country": "RU", "domain_rank": 868, "title": "В учениях Балтфлота задействовали более тысячи мотострелков и артиллеристов", "performance_score": 0, "site": "ria.ru", "participants_count": 1, "title_full": "В учениях Балтфлота задействовали более тысячи мотострелков и артиллеристов | РИА Новости", "spam_score": 0.429, "site_type": "news", "published": "2016-10-04T09:39:00.000+03:00", "replies_count": 0, "uuid": "eb03a0d8ff0639dd0f3cacca3f9ed2160866fc66"}, "author": "ria.ru", "url": "http://ria.ru/defense_safety/20161004/1478487221.html", "ord_in_thread": 0, "title": "В учениях Балтфлота задействовали более тысячи мотострелков и артиллеристов", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "КАЛИНИНГРАД, 4 окт — РИА Новости. Тактическое учение с боевой стрельбой мотострелкового и артиллерийского соединений береговых войск Балтийского флота, участие в котором принимают более 1 тысячи военнослужащих, стартовало на одном из полигонов Калининградской области, сообщила пресс-служба Балтфлота.\n\"В мероприятии принимают участие более 1 тысячи военнослужащих мотострелкового и артиллерийского соединений береговых войск флота, свыше 100 единиц военной и специальной техники, среди которых — боевые машины пехоты БМП-2, танки Т-72, самоходные артиллерийские установки \"Акация\" и \"Гвоздика\", крупнокалиберные пушки \"Гиацинт\" и реактивные системы залпового огня \"Град\", — говорится в сообщении.\n© РИА Новости. Игорь Зарембо Перейти в фотобанк Учебный корабль «Смольный» прибыл в Балтийск после дальнего похода Отмечается, что в течение нескольких дней на полигоне военнослужащие отработают комплекс действий подразделений в наступлении, выполнят нормативы по огневой, тактической, инженерной и специальной подготовкам, по действиям подразделений на местности в условиях, максимально приближенных к боевым. С воздуха действия по прикрытию сухопутной группировки будут осуществлять самолеты Су-24 и вертолеты Ми-24 морской авиации флота.\nНа заключительном этапе учения мотострелковые, танковые, артиллерийские подразделения выполнят совместные боевые стрельбы из всех видов стрелкового оружия, гранатомётов, вооружения танков и боевых машин, артиллерии по мишеням, имитирующим гусеничную, колесную технику, авиацию и живую силу условного противника.", "external_links": ["http://visualrian.ru/images/item/2728664", "http://www.rian.ru/docs/about/copyright.html"], "published": "2016-10-04T09:39:00.000+03:00", "crawled": "2016-10-04T23:30:06.767+03:00", "highlightTitle": ""}