{"organizations": [], "uuid": "8c7a39ef379aa03cdeb0e6c58f49bcc94e7b74a0", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.sports.ru", "main_image": "https://s5o.ru/common/images/i/logo/300x300_sports.png", "site_section": "http://www.sports.ru/rss/all_news.xml", "section_title": "Новости - Футбол, хоккей, баскетбол, теннис, бокс, Формула-1 – все новости спорта на Sports.ru", "url": "http://www.sports.ru/football/1044504459.html", "country": "RU", "domain_rank": 2139, "title": "Руслан Камболов: «Рубину» по силам попасть в еврокубки»", "performance_score": 0, "site": "sports.ru", "participants_count": 0, "title_full": "Руслан Камболов: «Рубину» по силам попасть в еврокубки»", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T17:30:00.000+03:00", "replies_count": 0, "uuid": "8c7a39ef379aa03cdeb0e6c58f49bcc94e7b74a0"}, "author": "", "url": "http://www.sports.ru/football/1044504459.html", "ord_in_thread": 0, "title": "Руслан Камболов: «Рубину» по силам попасть в еврокубки»", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Теги Рубин Премьер-лига Россия ФНЛ СКА Хабаровск ФК Чита Руслан Камболов Полузащитник «Рубина» Руслан Камболов верит, что его команде удастся по итогам сезона попасть в еврокубки. После 9 туров казанский коллектив идет на 11 месте в турнирной таблице, имея в своем активе 9 очков. – Я, конечно, реалист, но хочется повыше забраться, — цитирует «Реальное время» Камболова. — Чемпионат только начался, сколько игр впереди. Если мы будем и дальше так продолжать работать, делать работу над ошибками, каждую игру прибавлять, то нам по силам до еврокубков добраться. Я не говорю про чемпионство, но главное нам – еврокубки. Вполне реально, но результат должен быть. Если начнем выигрывать, то придет и уверенность. – «Рубин» потратил бешеные деньги, по меркам РФПЛ, за одно окно – 39 миллионов. Почему результат не соответствует? – Не знаю, это не ко мне вопрос. Думаю, нам время нужно. Не бывает так сразу, чтоб полкоманды обновить и начать всех обыгрывать. Я считаю, что это неправильно, надо подождать, чтобы команда притерлась друг к другу, ребята сыгрались, почувствовали друг друга на поле, чтобы тренер каждого игрока понял. Это же в один день все не делается. – Как легче, через чемпионат попасть в еврокубки или через Кубок России? – Это большое заблуждение у людей, что через Кубок нам будет легче. Нам и с «Читой» было непросто играть, если честно. Я говорил, что нельзя смотреть, во второй лиге команда или в первой. Это Кубок России, тут команды выходят и так бьются против клубов Премьер-лиги, будто это их последняя игра. И «Чита» это показала. Да, там они не создавали каких-то сверхъестественных моментов, но они бились, могли и отыграться, им было нечего терять. Сейчас у нас, получается, СКА – тоже непростой соперник. Нельзя смотреть, просто надо выходить на поле и выполнять свою работу. И в лиге, и в кубке.", "external_links": [], "published": "2016-10-04T17:30:00.000+03:00", "crawled": "2016-10-04T12:39:06.383+03:00", "highlightTitle": ""}