{"organizations": [], "uuid": "497bbbf837049c4e28a588a8285573fa6596c5b6", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "regnum.ru", "main_image": "//regnum.ru/assets/img/default/no-pic-11.jpg", "site_section": "https://regnum.ru/rss/news", "section_title": "Новости России, СНГ и мира - ИА REGNUM", "url": "https://regnum.ru/news/economy/2188286.html", "country": "RU", "domain_rank": 3772, "title": "Ввод жилья в Петербурге в сентябре снизился на 40% по сравнению с августом", "performance_score": 0, "site": "regnum.ru", "participants_count": 1, "title_full": "Ввод жилья в Петербурге в сентябре снизился на 40% по сравнению с августом", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T18:19:00.000+03:00", "replies_count": 0, "uuid": "497bbbf837049c4e28a588a8285573fa6596c5b6"}, "author": "ИА REGNUM", "url": "https://regnum.ru/news/economy/2188286.html", "ord_in_thread": 0, "title": "Ввод жилья в Петербурге в сентябре снизился на 40% по сравнению с августом", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Экономика Однако общие показатели третьего квартала — в 1,4 раза больше, чем за тот же период прошлого года \nСанкт-Петербург  19 — REGNUM Ввод в эксплуатацию жилья в Санкт-Петербурге в сентябре 2016 года оказался существенно ниже летних показателей. В первый месяц осени сдано в эксплуатацию 94264,6 кв. м жилья, или 83 дома на 1772 квартиры, с учетом индивидуального строительства, сообщили 4 октября в профильном комитете городского правительства. \nПри этом в августе 2016 года в Петербурге было введено в эксплуатацию 159770,8 кв. метров жилья. Таким образом, снижение по отношению к последнему месяцу лета составило примерно 40%. \nЛидером сентябрьского жилищного строительства оказался Пушкинский район — здесь введено 31861,90 кв. м жилья, или 27 домов на 616 квартир. На второй строчке — Московский район (24356,60 кв. м, или 4 дома на 549 квартир). Третье место у Невского района, где ввели 18713 кв. м жилья, или 2 дома на 405 квартир. \nНапомним, что в августе лидировал Московский район, на втором месте был Красносельский район, на третьей строчке — Курортный район. В июле лидерами по вводу нового жилья были Адмиралтейский, Московский и Красносельский районы города; в июне — Красносельский, Петроградский и Пушкинский районы. \nПомимо жилья, в сентябре удалось введены в эксплуатацию два детских сада, в Московском и Невском районах, начальная школа на 300 мест в Выборгском районе города. \n«Всего в третьем квартале 2016 года в Санкт-Петербурге ввели в эксплуатацию 694414,8 кв. м жилья. Этот показатель в 1,4 раза больше, чем за тот же период прошлого года, когда объемы ввода составили 497727 кв. м», — подчеркнули в комитете по строительству. \nПо итогам квартала лидерами по объему введенной жилой недвижимости стали: Московский, Красносельский и Адмиралтейский районы. \nВсего в 2016 году по состоянию на 1 октября в Санкт-Петербурге сдано 1966466,3 кв. м жилья, что составляет 730 домов на 34996 квартир. \nДля сравнения: в 2015 году в северной столице было построено 3 млн 030,7 тыс. кв. м жилья, или 1434 дома, 52157 квартир.", "external_links": [], "published": "2016-10-04T18:19:00.000+03:00", "crawled": "2016-10-04T13:26:15.049+03:00", "highlightTitle": ""}