{"organizations": [], "uuid": "73a29d6fddb037772e5e8f906a65c0f204d67539", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.delfi.lv", "main_image": "http://g4.delphi.lv/images/pix/995x521/meC74UF5WWk/normunds-sejejs-rigas-dinamo-47962133.jpg", "site_section": "http://rus.delfi.lv/rss.php", "section_title": "DELFI", "url": "http://www.delfi.lv/a/47978495", "country": "LV", "domain_rank": 4417, "title": "Сейейс: Терпение закончилось, переходим к действиям", "performance_score": 0, "site": "delfi.lv", "participants_count": 0, "title_full": "Сейейс: Терпение закончилось, переходим к действиям", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T12:42:00.000+03:00", "replies_count": 0, "uuid": "73a29d6fddb037772e5e8f906a65c0f204d67539"}, "author": "", "url": "http://www.delfi.lv/a/47978495", "ord_in_thread": 0, "title": "Сейейс: Терпение закончилось, переходим к действиям", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Follow @rusdelfi_lv Foto: Juris Gūtmans По окончании матча чемпионата КХЛ между рижскими и московскими одноклубниками, который закончился победой гостей (2:4), главные тренеры команд Нормунд Сейейс и Сергей Орешкин дали свои комментарии. \n\"Поздравляю ребят и наших болельщиков с победой. Последних я видел на трибунах, им огромное спасибо за поддержку. Ну а так я, в принципе, доволен только результатом. Первый период хороший, а дальше все провальное. Видно, хотели сыграть поумнее, но в данной ситуации это не получилось, можно было только через работу дойти до разумного завершения. В результате и в меньшинстве пропустили, и в равных составах. Но это хоккей, и тот не ошибается, кто ничего не делает. Будем двигаться дальше, будем работать. Спасибо!\" — отметил наставник московских динамовцев. \nСейейс сказал следующее: \"Полностью провалили первый период, хотя готовились, смотрели, анализировали… После этого во втором и третьем чуть подсобрались, игру выровняли, но, к сожалению, слишком много пропустили вначале. Да, где-то можно посетовать на невезение, тогда как сопернику повезло. Опять же хромала реализация, хотя моменты сегодня у нас были и неплохие. Но не забиваем. А без голов рассчитывать на победу очень трудно\". \nНа вопрос, какова мера терпения в клубе при таких печальных результатах, Сейейс ответил: \"В принципе, терпение закончилось, причем в отношении всех. Теперь переходим к действиям\". \nК каким \"действиям\" перейдут в рижском \"Динамо\", правда, Сейейс уточнять не стал. Разве что чуть ранее в своей оценке игры он выразил недовольство действиями легионера команды Джастина Шагга: \"И это иностранец, который играет практически все время в большинстве, а забросил всего одну шайбу…\". По теме:", "external_links": [], "published": "2016-10-04T12:42:00.000+03:00", "crawled": "2016-10-04T09:50:17.294+03:00", "highlightTitle": ""}