{"organizations": [], "uuid": "c6fd2c88741cbcae1a67bb1dfed3603f8f5822ed", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 359, "shares": 359, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.msk.kp.ru", "main_image": "http://msk.kp.ru/share/i/12/9854805/wr-720.sh-18.jpg", "site_section": "http://www.kp.ru/rss/allsections.xml", "section_title": "KP.RU :: Комсомольская правда", "url": "http://www.msk.kp.ru/daily/26589.7/3604514/", "country": "RU", "domain_rank": 1696, "title": "В Зеленоградском парке нашли двух медвежат", "performance_score": 3, "site": "kp.ru", "participants_count": 0, "title_full": "В Зеленоградском парке нашли двух медвежат", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T16:20:00.000+03:00", "replies_count": 0, "uuid": "c6fd2c88741cbcae1a67bb1dfed3603f8f5822ed"}, "author": "", "url": "http://www.msk.kp.ru/daily/26589.7/3604514/", "ord_in_thread": 0, "title": "В Зеленоградском парке нашли двух медвежат", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "В Зеленоградском парке нашли двух медвежат О находке сообщили в столичный Департамент природопользования. Фото: Пресс-служба ГУ МВД России по городу Москве Оба \"Топтыжкина\" - с ошейниками, но содержали их явно в голоде \nНа странных для парка животных случайно набрел прогуливавшийся пенсионер. Заметил в деревьях неподалёку от 7 микрорайона Зеленограда двух... Поначалу подумал, что собаки. Но как-то уж странновато они двигаются. Подошёл ближе - медвежата! Вызвал полицию. \n- На место выехал патрульный наряд полиции, который подтвердил информацию, - говорит официальный представитель МВД Ирина Волк. \nОба медвежонка - в ошейниках. Явно не дикие, идут к людям. \nСначала \" Топтыжкиных \" перевезли в отдел полиции и вызвали ветеринара. О находке сообщили в столичный Департамент природопользования. \nСейчас медвежата - это мальчик и девочка - находятся в центре передержки диких животных под Яхромой . В Зеленоградском парке нашли двух медвежат. Фото: Пресс-служба ГУ МВД России по городу Москве \nСудя по всему, животные родились примерно в феврале, им около полугода, - рассказал \"Комсомолке\" директор центра Виталий Ратнер . - Визуально я не заметил следов истязаний, но они были очень истощены. Там, где их содержали, они явно недоедали. По весу они тянут на трёхмесячных. При том, что сейчас, перед спячкой, они наоборот должны набирать вес. Теперь к нас отъедаться будет. \n- Это брат и сестра? \n- Думаю, что нет. Они даже по окрасу разные. Скорее всего, двух медвежат одного возраста кто-то подбирал под пару . А потом либо наигрался, либо не мог больше кормить... \nВ центре передержки двум новичкам имена придумывать не стали. Здесь это не принято. Потому что многие животные находятся в центре только временно. Позже медвежат могут передать в какой-либо зоопарк. \n- В настоящее время полиция устанавливает возможных владельцев, - сообщила Ирина Волк. \nВпрочем, даже если найдут, максимум, что грозит этим людям - штраф 2500 рублей.  ", "external_links": [], "published": "2016-10-01T16:20:00.000+03:00", "crawled": "2016-10-01T13:35:11.401+03:00", "highlightTitle": ""}