{"organizations": [], "uuid": "b3255649baad2292aedca5149a8f9f9f5acfb7e7", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "vologda.mk.ru", "main_image": "http://vologda.mk.ru/upload/entities/2016/10/03/articles/detailPicture/47/1e/cb/4b0046698_8914036.jpg", "site_section": "http://www.mk.ru/rss/index.xml", "section_title": "Все материалы - Московский Комсомолец", "url": "http://vologda.mk.ru/articles/2016/10/03/k-yubileyu-sergeya-nikolaevicha-cvetkova-istorika-kraeveda-arkhivista.html", "country": "RU", "domain_rank": 3246, "title": "К юбилею Сергея Николаевича Цветкова – историка, краеведа, архивиста", "performance_score": 0, "site": "mk.ru", "participants_count": 0, "title_full": "К юбилею Сергея Николаевича Цветкова – историка, краеведа, архивиста", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T22:30:00.000+03:00", "replies_count": 0, "uuid": "b3255649baad2292aedca5149a8f9f9f5acfb7e7"}, "author": "", "url": "http://vologda.mk.ru/articles/2016/10/03/k-yubileyu-sergeya-nikolaevicha-cvetkova-istorika-kraeveda-arkhivista.html", "ord_in_thread": 0, "title": "К юбилею Сергея Николаевича Цветкова – историка, краеведа, архивиста", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "К юбилею Сергея Николаевича Цветкова – историка, краеведа, архивиста В преддверии юбилейного дня рождения его коллеги рассказали о совместной работе Сегодня в 17:30, просмотров: 124 \n30 сентября 2016 года исполнилось 80 лет Сергею Николаевичу Цветкову, директору ГУ «ВОАНПИ» (1992-2007гг.), кандидату исторических наук, заслуженному работнику культуры РФ, ветерану труда, ветерану архивной службы Вологодской области. Этот перечень следует дополнить другими, не менее значимыми характеристиками: патриот, краевед, подвижник, общественник, чуткий наставник, прекрасный семьянин. \nВ преддверии юбилейного дня рождения его коллеги рассказали о совместной работе, поделились интересными фактами из жизни юбиляра. Кто-то из них в свое время работал с Сергеем Николаевичем, а кто-то до сих пор продолжает активное сотрудничество с ним. Возраст вовсе не помеха для осуществления намеченных планов, любопытных идей и задумок, которых у юбиляра по-прежнему много. \nВ кругу друзей \nВспоминает Геннадий Шириков, ветеран Великой Отечественной войны, близкий друг Сергея Цветкова: «Мое знакомство с Сергеем имеет более чем полувековую историю: с начала 60-х годов. В то время Сергей вернулся из армии в свою родную Чебсару и по путевке Чебсарского райкома комсомола был направлен на работу в районный отдел милиции. Через непродолжительное время я как второй секретарь райкома партии рекомендовал утвердить его первым секретарем райкома комсомола. С тех пор мы с ним и идем «рука об руку». Особенно тесно, начиная с 90-х годов, мы с ним работаем по увековечению памяти вологжан, павших в годы войны. Совместно подготовили к изданию книги: «Вологжане – труженики тыла. 1941-1945 гг. Вологодская область. Вологодский район», «Вологжане – ветераны Великой Отечественной войны. Вологодский район» и другие. Сейчас мы продолжаем трудиться над последней частью Книги памяти Шекснинского района. Вместе выступаем в Клубе фронтовых друзей. В Сергее Николаевиче мне импонирует выдержанный характер, основательный подход к делу, образованность. А тот опыт, который был полученим в комсомоле и партийном аппарате, помогает в работе с документами и людьми. К тому же он превосходно излагает материал, владеет аудиторией. Поэтому на выступлениях, куда бы его ни пригласили, пользуется большим успехом. Его доклады всегда выдержанные, объективные, основанные только на проверенных фактах». \nС этим мнением солидарен Василий Смирнов, бывший председатель Областного совета ветеранов Вологодской области: «Сергея я знаю с 1966 года, когда он работал инструктором райкома КПСС. Какой-то период мы даже жили в одном доме на улице Кирова, общались по-соседски. Позднее, общие интересы объединили нас в областном Совете ветеранов. Совместно с ним мы выпустили книгу «Вологжане в Сталинградской битве». К сожалению, ему не довелось побывать на Мамаевом кургане, на открытии памятника вологжанам, павшим в Сталинградской битве. Но на презентации мемориала его заслуги в увековечивании памяти вологодских солдат были отмечены. Что его отличает? Порядочность, добросовестность, человеколюбие. Отмечу, что как член совета ветеранов он не всегда говорит то, что нравится нашему Правительству, он говорит то, что нравится народу, отстаивает интересы граждан. Поэтому, несмотря на внешнюю лояльность, Сергей Николаевич непримиримый в принципиальных вопросах. 80-лет – это рассвет его творческих сил, поэтому здоровья ему и его семье!» \nСергей Николаевич Цветков ведёт активную общественную жизнь. Он часто участвует в различных мероприятиях, выступает с докладами. По признанию председателя Вологодской городской общественной организации ветеранов войны и военной службы Александра Ворсина, он никогда не видел у Сергея Николаевича заранее напечатанного текста докладов, только небольшие записки с цифрами. Остальное все в голове. Это очень подкупает. Чувствуется индивидуальный взгляд на исторические события, которые краевед знает досконально. \nЮбиляр активно участвует в жизни Клуба фронтовых друзей. Руководитель Клуба, Валентина Субботина, познакомилась с Сергеем Николаевичем и его супругой Галиной Васильевной ещё во времена комсомольской юности. Более плотное общение началось с 2008 года. \n«Я познакомилась с Сергеем Николаевичем Цветковым в конце 80-х годов, – рассказывает Ольга Артемова, главный советник управления правовой, организационно-кадровой работы и архивов Департамента культуры и туризма Вологодской области. – Государственный архив Вологодской области, как и все архивы нашей страны в то время, работал над хроникой рабочего движения. Мы выявляли агитационные материалы и документы, хранившиеся в фондах архива, связанные с рабочим, профсоюзным движениями, с забастовками, стачками. Сергей Николаевич работал с нами в качестве консультанта от обкома партии. Мы сразу увидели в нем доброжелательного, контактного, компетентного во многих вопросах человека. Позже мне посчастливилось работать под его руководством: в течение пяти лет, начиная с 1995 года, была заместителем директора архива. О том, насколько у Сергея Николаевича непростая работа мне стало понятно, когда в течение месяца-двух самой пришлось исполнять обязанности директора. Лично оценила, какой объем хозяйственной работы он осиливал, при этом успешно занимался творческой и научной работой. Запомнились традиции бывшего партархива. Одна из них – дважды в год проведение субботников во всем здании в помощь уборщицам и дезинфекторам архива. Такие мероприятия проходили всегда активно, с задором, люди работали с удовольствием. Коллектив сплотился и работал очень успешно». \nСпектр научных интересов Сергея Николаевича очень широк – от истории политической ссылки начала ХХ века до судеб ликвидаторов аварии на Чернобыльской АЭС. Он тщательно работает с историческими документами. Именно инициатива и непосредственное участие Сергея Николаевича позволили раскрыть многие малоизвестные страницы истории Вологодчины. Все сотрудники, которым довелось работать с ним, отмечают его заботливое отношение к коллегам-архивистам, ученым-историкам, студентам, аспирантам, школьникам – всем, кто занимается изучением родного края. \nКак рассказал доктор исторических наук Александр Кузьминых, Сергей Николаевич Цветков относится к числу тех редких людей, которые всю свою душу отдают любимому делу. Этим делом для него является изучение истории своей малой родины – Вологодской земли. Герои его книг и статей – вологжане – выдающиеся земляки и простые труженики. \nАлександр Кузьминых вспоминает: «Мне неоднократно приходилось обращаться к Сергею Николаевичу с просьбой о подготовке рецензии на книгу или учебное пособие, выступлении на конференции или просто за житейским советом – и никогда не было отказа». А писатель Исаак Подольный обращался к Сергею Цветкову при сборе краеведческих материалов для книги «Они победили», в которую вошли тридцать пять очерков о героях войны. \nА вот что поведал о своём друге Родион Александрович Малахов, начальник кафедры философии и истории Вологодского института права и экономики ФСИН России, кандидат исторических наук, доцент, полковник внутренней службы: «С Сергеем Николаевичем Цветковым я познакомился в 1998 году, когда пришел работать в Государственный архив Вологодской области. В 1999 году мы вместе с ним ездили в командировку в г. Сыктывкар на зональное совещание архивистов. В том же году он был оппонентом на защите моей кандидатской диссертации, за что я ему сердечно благодарен. В 2000 году мы совместно работали по организации Всероссийской научной конференции, проводимой вологодскими архивистами. В последующие годы много раз встречались на научных и иных мероприятиях. Таким образом, сотрудничество с ним было разнообразным, но всегда интересным. Сергей Николаевич много рассказывал мне о своем комсомольском и партийном прошлом, встречах со знаменитыми людьми. С особым вниманием относился к истории Вологодской области, особенно, в период Великой Отечественной войны. Его сообщения по различным сюжетам истории Вологодского края отличались обращением к деталям событий, эмоциональностью и яркостью изложения. Я всегда рад видеть добрую улыбку Сергея Николаевича, слышать на конференциях его научные доклады, а за дружеским столом – песни в его исполнении, жать крепкую руку этого хорошего человека». \n«Наша совместная работа с Сергеем Николаевичем Цветковым началась в 2013 году, когда мы задумали цикл больших книжно-иллюстративных выставок «Великие Победы Второй Мировой» к 75-летию Победы в Великой Отечественной войне. За эти два с половиной года в областной библиотеке были представлены книги, периодика и стендовые модели по Сталинградской и Курской битвам; военным операциям 1943-1945 годов – прорыву блокады Ленинграда, освобождению территорий нашей страны и стран Европы, разгрому фашистской Германии и победе над японским милитаризмом; итогам и урокам Второй мировой войны. И практически во всех мероприятиях Сергей Николаевич Цветков принимал активнейшее участие как историк, архивист и краевед. Из его рассказов школьники и студенты узнавали о том, какой след оставила война в истории нашей области, и вклад внесли вологжане в великое дело Победы. На презентациях наших выставок Сергей Николаевич выступил не только как специалист высокого уровня, но и как талантливый рассказчик: внимание слушателей всегда удерживали интереснейшие исторические факты, и правильная, эмоциональная речь. Глубокий профессионализм и ответственность, отзывчивость и доброжелательность – всеми этими качествами в полной мере обладает Сергей Николаевич. Его творческая энергия и активность только усиливается и множится с годами! В преддверии славного юбилея мы желаем Сергею Николаевичу Цветкову здоровья и благополучия, и очень надеемся, что продолжится его плодотворное сотрудничество с областной научной библиотекой!», – поделилась Наталья Швецова, заведующий отделом просветительских программ областной научной универсальной библиотеки им. И.В. Бабушкина. \nДостойный человек эпохи \nДобрые, душевные слова, адресованные Сергею Николаевичу Цветкову в преддверии 80-летнего юбилея, только подтверждают его личностные достоинства, незаурядные профессиональные качества, особенное отношение к делу. \nДля архивистов ценен и значим труд Сергея Николаевича, который был вложен им при комплектовании фондов, россыпью поступающих в начале 90-х годов из обкомов, райкомов, горкомов и парткомов со всей Вологодской области. В ту нестабильную эпоху он сумел сплотить коллектив, убедить каждого в важности проводимой работы по систематизации и упорядочиванию документов для последующих поколений. Более десяти лет потребовалось для создания той архивной базы, к которой сегодня обращаются сотрудники архива при исполнении социально-правовых и тематических запросов. Его увлеченность, энтузиазм вовлекал и «заражал» не только подчиненных, но и представителей общественных движений, партий, организаций, благодаря чему архивные фонды пополнялись новыми документами. Проводилась активная работа с держателями личных фондов. Трудно переоценить его заслугии как историка-краеведа, и как начинателя кропотливой, благородной работы по увековечиванию памяти вологжан, павших в годы Великой Отечественной войны. Благодаря его дотошности в хорошем смысле слова, возвращены из забвения сотни имен фронтовиков с Вологодской и не только земли. \n30 сентября, в День рождения Сергея Николаевича Цветкова в читальном зале Вологодского областного архива новейшей политической истории в честь юбиляра открылась персональная выставка.Экспозиция стала своего рода презентацией архивных документов, составивших личный фонд С. Н. Цветкова. Впервые были представлены биографические справки, документы, фотографии, рассказывающие о комсомольской юности, партийной, общественной, архивной работе Сергея Николаевича. Также посетители познакомились сего творческимитрудами, насчитывающими более ста публикаций и книг. \nПерсональная выставка к юбилею Сергея Николаевича Цветкова будет работать в течение двух месяцев по адресу: г.Вологда, ул. Октябрьская, д.4. \nТакже выставочные стенды, посвященные юбиляру, оформлены в Музейно-творческом центре «Дом Корбакова». Обзор архивных документов, составивших экспозицию, пройдет 5 октября в рамках первого в новом сезоне заседания участников Клуба фронтовых друзей. Наталья Юдина Заголовок в газете: Штрихи к портрету Тэги: Выставки, Книги Места: Россия, Вологда 2", "external_links": [], "published": "2016-10-03T22:30:00.000+03:00", "crawled": "2016-10-03T18:47:30.017+03:00", "highlightTitle": ""}