{"organizations": [], "uuid": "bb6a98ba48490ff7c3533f3593d9eef7b4c65655", "thread": {"social": {"gplus": {"shares": 2}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 28, "shares": 28, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "news.tut.by", "main_image": "http://img.tyt.by/n/regiony/00/10/1_5_yarivanovich_gomel_smertnyy_prigovor_ubiyce-nasilniku_dvukh_gomelchanok.jpg", "site_section": "http://news.tut.by/rss/index.rss", "section_title": "TUT.BY: Новости ТУТ - Главные новости", "url": "http://news.tut.by/society/514583.html", "country": "BY", "domain_rank": 1206, "title": "Гомельчанина, который изнасиловал и убил двух женщин, казнят. Верховный суд не изменил приговор", "performance_score": 0, "site": "tut.by", "participants_count": 1, "title_full": "Гомельчанина, который изнасиловал и убил двух женщин, казнят. Верховный суд не изменил приговор", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T18:41:00.000+03:00", "replies_count": 0, "uuid": "bb6a98ba48490ff7c3533f3593d9eef7b4c65655"}, "author": "TUT.BY", "url": "http://news.tut.by/society/514583.html", "ord_in_thread": 0, "title": "Гомельчанина, который изнасиловал и убил двух женщин, казнят. Верховный суд не изменил приговор", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "4 октября Верховный суд отклонил апелляцию по делу Сергея Острикова — гомельчанина, которого областной суд признал виновным сразу по четырем статьям Уголовного кодекса (убийство, изнасилование, насильственные действия сексуального характера и кража) и приговорил к расстрелу. Оглашение смертного приговора Сергею Острикову Гомельским областным судом 19 мая. Фото: Иван Яриванович, TUT.BY \n— Рассмотрение апелляции было закрытым, мы присутствовали только на оглашении резолютивной части приговора. В дальнейшем со стороны Сергея Острикова может быть подано прошение о помиловании президенту или направлена жалоба в Комитет по правам человека ООН, — сообщил TUT.BY правозащитник Андрей Полуда , координатор кампании «Правозащитники против смертной казни в Беларуси». \nПервое преступление Сергей Остриков совершил в июле 2014-го. Тогда мужчина оказался причастен к исчезновению своей коллеги — 25-летней Алеси Пантелеевой. Через год в той же компании пропала еще одна сотрудница — 27-летняя Алевтина Машурикова. Следователи установили , что эти истории связаны. Как выяснилось позже, обвиняемый сначала предлагал знакомым девушкам подбросить их до работы, а сам завозил женщин в гараж, насиловал и убивал. Тела своих жертв он закапывал в лесу в Гомельском районе. \nВсе судебные процессы по делу проходили в закрытом режиме. 19 мая Гомельский областной суд приговорил Острикова к смертной казни через расстрел . Сторона защиты просила для обвиняемого 25 лет лишения свободы. С итоговым приговором адвокат был не согласен. Он отметил, что Сергей Остриков сотрудничал со следствием, раскаялся и в ходе заседания неоднократно просил прощения у потерпевших. \nРодственники Алевтины, одной из убитых девушек, считают, что обвиняемый заслужил высшую меру наказания. Родители Алеси от общения с прессой тогда отказались. Мама девушки лишь подчеркнула, что у них своя позиция по данному делу. \n33-летний гомельчанин ранее уже был судим за разбой. В 2007 году, угрожая девушке ножом, он похитил у нее деньги. За это Сергей Остриков получил три года колонии. Отсидел полтора, а потом вышел досрочно с заменой наказания на более мягкое — исправительные работы. \nСергей Остриков женат, у него есть 3-летний сын. Фото: Иван Яриванович, TUT.BY \nСмертный приговор, вынесенный Острикову в мае, стал уже третьим с начала года. 5 января 2016 года неоднократно судимый Геннадий Яковицкий был признан виновным в убийстве, совершенном с особой жестокостью, и приговорен к исключительной мере наказания. 15 февраля 31-летний житель Минского района Сергей Хмелевский получил расстрел за убийство трех человек. \nБеларусь — единственное государство в Европе, где до сих пор применяется смертная казнь. Это одна из основных причин, почему наша страна не может восстановить свой статус спецприглашенного в ПАСЕ. Совет Европы и другие международные организации призывают ввести мораторий на исключительную меру наказания. \nС начала 1990 года к расстрелу приговорили уже более 400 осужденных, за все это время смертная казнь была заменена тюремным сроком только одному человеку .", "external_links": [], "published": "2016-10-04T18:41:00.000+03:00", "crawled": "2016-10-04T15:00:49.479+03:00", "highlightTitle": ""}