{"organizations": [], "uuid": "39b2bfcafd7ad683cd882bee8e7b432f29bc8775", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.championat.com", "main_image": "https://img.championat.com/news/social/4/8b/258004.jpg", "site_section": "http://www.championat.com/xml/rss-article.xml", "section_title": "Чемпионат.com  (статьи)", "url": "https://www.championat.com/basketball/article-258004-bk-himki-obygrali-piterskij-zenit-v-tovarischeskoj-vstreche.html", "country": "RU", "domain_rank": 1710, "title": "Фальстарт. Главная игра уик-энда была товарищеской", "performance_score": 0, "site": "championat.com", "participants_count": 1, "title_full": "Фальстарт. Главная игра уик-энда была товарищеской", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T03:22:00.000+03:00", "replies_count": 0, "uuid": "39b2bfcafd7ad683cd882bee8e7b432f29bc8775"}, "author": "РИА Новости", "url": "https://www.championat.com/basketball/article-258004-bk-himki-obygrali-piterskij-zenit-v-tovarischeskoj-vstreche.html", "ord_in_thread": 0, "title": "Фальстарт. Главная игра уик-энда была товарищеской", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Текст: Дмитрий Планидин Фальстарт. Главная игра уик-энда была товарищеской Единая лига ВТБ стартовала, но самый интересный матч уик-энда прошёл вне её рамок – за игру «Химки» против «Зенита» очков не давали. 2 октября 2016, воскресенье. 22:22. Баскетбол Несмотря на то что в воскресенье двумя играми – в Казани и в Астане – стартовал очередной сезон Единой лиги ВТБ, самым интересным противостоянием дня можно назвать, как ни странно, товарищеский матч. В БЦМО в Химках к хозяевам приехал также представитель России в еврокубках — питерский «Зенит». Корреспондент «Чемпионата», держа в голове, что игру нельзя посмотреть в общем доступе ни в Интернете, ни по ТВ, следил за игрой с карандашом в руках, внимательно фиксируя ключевые моменты. Публика не испугалась «товарняка» Обе команды заявили о больших планах на сезон, хотя всё же шли к заданному курсу разными путями. «Химки» за последние годы давно укрепились в коллективном сознании как постоянные претенденты на финал Единой лиги и, несмотря на серьёзную перестройку, всё еще пребывают в привычном статусе. «Зенит» же только готовится закрепиться в элите и навязать серьёзную борьбу лидерам за путевку в Евролиге. Статус товарищеского матча и дождливая московская погода не сильно отпугнули местную публику, неплохо заполнившую арену в Химках. Наверняка повлиял и класс соперника, и долгие месяцы без большого баскетбола, и официальная презентация команды. «Химки» — «Зенит» — 73:71 (10:16, 26:17, 16:18, 21:20) «Химки» : Перри Джонс (14 + 5 под), Марко Тодорович (12 + 7 под), Джастин Картер (10 + 5 под), Валерий Лиходей (10), Эрл Роулэнд (9 + 8 асс + 5 под). «Зенит» : Янис Тимма (18 + 4 под + 4 асс), Кайл Лэндри (11 + 6 под), Павел Сергеев (11 + 2 асс), Сергей Карасев (10 + 5 под + 3 асс), Стефан Маркович (9 + 12 асс + 9 под). Сам по себе матч был бы интересен и для потенциально нейтрального болельщика — если бы, предположим, игру показывали по ТВ. Что уж говорить о главных тренерах двух клубов Карасёве и Ивановиче , получивших отличную возможность посмотреть на своих подопечных в матче с прямым конкурентом. Стартовой пятёркой удивил лишь серб, правда, спустя уже две минуты после пропущенного рывка (0:6) выпустил на паркет Роулэнда и Бунгу-Коло . С И Джеем мяч задвигался лучше, и, несмотря на типичные для предсезонки ошибки, именно благодаря своему разыгрывающему хозяева вернулись в игру. Визави американца Стефан Маркович справлялся со своими обязанностями не хуже, став самым результативным игроком первой четверти (10:16). Товарищеский матч? Не похоже Несмотря на не самый результативный баскетбол, темп команды задали приличный, а о товарищеском статусе можно было забыть после небольшой стычки Вяльцева и Тиммы . Вторая четверть прошла под знаком американского дуэта Роулэнд — Джонс. Оба американских новичка «Химок» качественно отработали свои отрезки, а последний закончил половину эффектнейшим «постер-данком». У «Зенита» по-настоящему смог взорваться лишь Тимма, как оказалось, полностью опустошивший обойму в первой половине (36:33). Начиная с третьей четверти на паркете заметно прибавилось борьбы, а значимость лидеров несколько размылась – на главные роли поочерёдно выдвигались «ролевики». Нетипичная деталь для товарищеской встречи: игроки не стеснялись фолить, а главное – жёстко отрабатывать в защите. Всё в порядке было и с интригой: бесчисленные сочетания пятёрок не останавливали баскетбольные качели вплоть до последних минут матча. Ощущение, что официальный сезон Единой лиги стартовал сегодня и в Химках, никак не хотело покидать зрителей. Усилиями Картера и Ильницкого химчане смогли создать необходимый задел перед последними владениями (73:67), но «трёха» Тиммы вернула интригу к жизни. В итоге расстояние в три очка гости сократить так и не смогли, но нервы попортили Ивановичу изрядно. Довольны могут быть все Впрочем, едва ли наставник «Химок» может быть недоволен главным итогом матча: все лидеры подмосковной команды находятся если и не в оптимальной форме, то явно в состоянии, которое позволит им рассчитывать на успешный старт сезона. Если не учитывать сам результат матча, с неплохим настроением паркет в Химках должны были покидать и представители «Зенита». Опасения о несовместимости практически идентичных с точки зрения антропометрии Тиммы и Карасева не оправдались. Львиную долю времени игроки провели на паркете вместе и функции друг друга не дублировали. Конкретно сегодня чуть более успешным был латвийский легионер, что, естественно, ничего не значит в теме будущей картины сезона. Карасеву всё ещё требуется время для попадания в ритм после насыщенного августа в сборной. В очередной раз не возникло и тени сомнения в правильности подписания Марковича: серб великолепно управлял питерским нападением, немного не дотянувшись до трипл-дабла. Первые официальные матчи команды сыграют уже на следующей неделе в рамках регулярного чемпионата Единой лиги ВТБ: «Химки» 8 октября примут на своём паркете ВЭФ, а «Зенит» 9 октября на выезде встретится с «Цмоки-Минск».", "external_links": [], "published": "2016-10-03T03:22:00.000+03:00", "crawled": "2016-10-02T23:53:41.543+03:00", "highlightTitle": ""}