{"organizations": [], "uuid": "d29ea27c7929f888ffeffcc84809d1f478925c50", "thread": {"social": {"gplus": {"shares": 2}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 33, "shares": 33, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "habrahabr.ru", "main_image": "https://habrastorage.org/getpro/habr/post_images/e4a/3de/b3f/e4a3deb3faba126ca3ba213e6f486cfd.jpg", "site_section": "http://habrahabr.ru/rss/", "section_title": "Хабрахабр / Интересные публикации", "url": "https://habrahabr.ru/post/311322/?utm_source=habrahabr&utm_medium=rss&utm_campaign=interesting", "country": "RU", "domain_rank": 1685, "title": "Закат Stack Overflow", "performance_score": 0, "site": "habrahabr.ru", "participants_count": 8, "title_full": "Закат Stack Overflow / Хабрахабр", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T10:49:00.000+03:00", "replies_count": 8, "uuid": "9356a2c4bdc9db3efad657ba227dbc2f9a724d62"}, "author": "habrahabr.ru", "url": "https://habrahabr.ru/post/311322/", "ord_in_thread": 0, "title": "Закат Stack Overflow", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Как тролли захватили ваш любимый сайт вопросов и ответов по программированию \n\nСайт Stack Overflow был создан в 2008 году Джеффом Этвудом и Джоэлем Спольским как более открытая альтернатива возникшим ранее аналогичным сайтам, таким как, например, Experts-Exchange . Название для сайта было выбрано голосованием в апреле 2008 года читателями популярного блога по программированию Coding Horror , который вёл Этвуд.\n\nМногие годы сайт Stack Overflow был одним из самых популярных ресурсов для программистов, пытающихся решить какую-то проблему. Поскольку вопросы, размещавшиеся на Stack Overflow, часто оказывались среди первых, которые выдавал Google в каком-либо поиске, относившемся к программированию, то пользователи массово приходили на сайт и начинали задавать свои собственные вопросы.\n\nНа июль 2015 года у Stack Overflow было более 4 млн. зарегистрированных пользователей и почти 10 млн. вопросов (без учёта удалённых пользователей и вопросов). Однако в исследовании 2013 года было выявлено, что 77% пользователей задают только один вопрос, 65% отвечают только на один вопрос и лишь 8% пользователей дают ответы на более чем 5 вопросов . В настоящей статье я хотел бы рассмотреть возможные причины такого чрезвычайно низкого процента.\n\n\nДжоэль Спольский и Джефф Этвудом на конференции MIX09 в 2009 году \n\nStack Overflow ненавидит новых пользователей \nНовые пользователи ощущают себя особенно неуютно, входя на Stack Overflow. Процитируем Иона Бишопа :\nStack Overflow всегда был ресурсом с уровнем выше среднего для нахождения ответов на вопросы по программированию. В частности, на этом сайте я нашёл немало полезных ответов на действительно трудные вопросы, многие из которых помогли мне преодолеть проблемы на работе или с программными проектами, которыми я занимался «для души». Поэтому я решил зарегистрироваться на сайте, чтобы увидеть, могу ли быть чем-нибудь полезен. Никогда прежде ни один сайт не производил на меня худшего первого впечатления. \n\nЧтобы сохранить это сообщество максимально «чистым» и организованным, новые пользователи с самого начала имеют очень мало прав. По замыслу это, конечно, хорошая идея. На практике это делает трудной задачу хоть как-то развиваться для новых пользователей. Я прочитал несколько вопросов сегодня и хотел бы написать несколько комментариев для оригинального поста. К сожалению, я не в состоянии оставить мои комментарии, поскольку новые пользователи не имеют права комментировать не свои собственные статьи (пользователь обязан заработать «репутацию», чтобы получить такое право). Размещение моего комментария как «ответ» на оригинальный вопрос представляется мне не очень подходящей формой, поэтому я не делаю этого.\n\nПостранствовав по сайту, я нашёл несколько вопросов, на которые я, как мне кажется, мог ответить. Как только я вошёл, чтобы ответить на эти вопросы, вдруг ворвался кто-то ещё (в некоторых случаях, несколько человек) и просто избил меня. У меня не было никакой возможности дать полезный ответ. Мало того, что вы должны очень хорошо знать обсуждаемый предмет, но вы также должны быть очень быстрыми в предоставлении указанного ответа. В конце концов, я дал ответ на вопрос, но понял, что мой подход не будет работать. Прежде чем я смог принять меры и подкорректировать мой ответ, моя записка была уже заминусована несколькими людьми, некоторые из которых оставили язвительные замечания. Ну, очень тёплый приём нового пользователя! Я впоследствии удалил мой ответ.\nИсточник \n\nВопросы новичков воспринимаются весьма недоброжелательно \n\nStack Overflow также ненавидит большинство других своих пользователей \nНе только новые пользователи испытывают чувство враждебности на сайте. Некто на Hacker News выразил общее ощущение, получаемое многими программистами (опытными или не очень) при их попытках участвовать в активности Stack Overflow.\nКогда я только начал программировать, я мог использовать SO, не задавая вопросов, поскольку то, что мне хотелось выяснить, было довольно простым. Это было замечательно, потому что многие ответы помогли мне понять больше о «необъятной вселенной» проблем, с которыми я мог бы встретиться в ходе разработок, и эти ответы подтолкнули меня глубже изучить язык.\n\nПосле того как я начал задавать вопросы, я старался отвечать на комментарии, отмечал и плюсовал лучшие ответы. Я хотел быть хорошим участником этого сообщества. И взаимность была частью этого: в конце концов, я решил, что сам могу отвечать на вопросы; помню, какое было прекрасное ощущение, когда первый раз увидел +25 в моём профиле, потому что кто-то принял мой ответ.\n\nВ наши дни, если я задаю вопрос, то это потому, что я потратил немало времени на поиск ответа и не смог найти его сам. Что же происходит, когда я задаю вопрос на SO:\n\n1. Я задаю вопрос, размещаю код и полученное сообщение об ошибке.\n2. Вопрос заминусован.\n3. Отвечаю на комментарий, в котором говорится, что мой вопрос уже был ранее (это не так, что я и разъясняю, чтобы избежать ситуации «снято как повтор»).\n4. Отвечаю на комментарий об отсутствующей точке с запятой, которая была удалена, когда я вырезал/вставлял/форматировал мой код. (Хотя сообщение об ошибке ясно показывает, что проблема не в отсутствующей точке с запятой).\n5. У вопроса появился лайк.\n6. Ответ! Написано, что я должен читать документацию, и дана ссылка на раздел, не имеющий отношения к теме вопроса (документацию я, разумеется, уже читал).\n7. Наконец, полезный ответ! Выглядит довольно хорошо; я тестирую его, и — проблема решена. Я принимаю и лайкаю ответ.\n8. Замечаю, что менее чем через 1 минуту после принятого мною ответа пришёл дублирующий. Его автор выражает недовольство, сообщая, что его запись была размещена раньше. Я ссылаюсь на отметку времени, показывающую, что другой отправитель был первым, и получаю ответ, что это баг, связанный с часовыми поясами.\n9. Позже я перепроверяю и замечаю сообщение: «Вопрос снят, как неточный, ответ на него невозможен».\n10. Перепроверяю ещё раз и вижу, что кто-то заминусовал мой вопрос.\n11. Отправляю письмо модератору, чтобы снять минусование.\nИсточник \nСтивен К. Хикс указал 8 причин, почему он почувствовал себя не в состоянии больше участвовать в этом сообществе, после того как был очень активным пользователем довольно долгое время:\n— Вечная проблема в сентябре. Многие новые пользователи Stack Overflow [SO] чрезвычайно редко соблюдают правила сообщества. Я не знаю, как решить эту проблему, но раздражает видеть вопросы, звучащие как послание о помощи. SO позиционирует себя как сайт с очень лаконичными вопросами и ответами. Он — не дискуссионный форум. [Он, скорее, поддержка и подарок]. Другая проблема в том, что снова и снова идут повторы, несмотря на сердитых модераторов, борющихся с этим. Одним из примеров являются вопросы о том, где найти бесплатные данные по котировке акций.\n\n— Вопросы, относящиеся к разработке ПО, которые, по сути, не являются техническими, часто заминусовываются и/или снимаются. Примером может быть вопрос о специфическом наборе данных [для целей обучения/разработки], который был снят по причине, что он «не соответствует сообществу». Хотя существует сайт StackExchange, связанный с наборами данных, куда мог бы быть перенаправлен этот вопрос, сам вопрос, несомненно, относится к разработке ПО. Написав «сайт StackExchange,…, куда мог бы быть перенаправлен этот вопрос», я имел в виду полностью функционирующий сайт, а не тот, что в настоящее время «разработан» / на Зоне 51. Снятие вопроса как «нерелевантного» не помогает ни автору, ни тем людям, которые ищут аналогичный набор данных.\n\n— Минусование как средство для снятия вопроса. Пользователь, чтобы получить право голосовать за снятие вопроса, должен иметь 250 репутационных баллов. Если вы участвуете в сообществе, то на их накопление не требуется много времени. Минусование должно быть способом отметить, что имеет место ошибочная, дезориентирующая или бесполезная информация. Если пользователь полагает, что вопрос должен быть снят, но его репутации недостаточно для этого, то следует написать комментарий и привести аргументы за снятие.\n\n— Минусование правильных, но отличающихся от привычных ответов. Проблема возникает, когда вопросы могут иметь несколько ответов. Пример: обычным ответом на вопрос об оптимизации Java-приложения является предложение использовать более эффективный алгоритм. За этот ответ проголосует, скорее всего, большинство. Однако другим правильным ответом является предложение переписать процесс на языке более низкого уровня и подсоединить его через программный канал [Socket, inproc, JNI и т.п.] к основному приложению. Такое предложение лучше применимо для довольно необычных ситуаций, но оно всё же является правильным и осуществимым. Из моего опыта могу сказать, что этот второй ответ будет заминусован, несмотря на то, что он даёт правильную информацию. Я обсуждал ситуацию с одним модератором [Shog9], и, по его мнению, такая стратегия является вполне приемлемой стратегией заминусовывания ответа, заслуживающего уважения.\n\n— Сдвинутые по времени / повторные ответы. Поскольку я прекратил свою активность в сообществе, я не могу сказать, насколько часто это происходит. Однако при появлении вопроса часто возникает лавина ответов. Через некоторое время кто-то помещает повтор ответа и получает за него голосов больше, чем за первоначальный ответ. Такое труднее выявить, но оно происходит и очень раздражает.\n\n— Неправильно приписываемая репутация ответам: если есть другие ответы, которые помогают вам в ответе на вопрос, то, пожалуйста, цитируйте тех других авторов. Это — проявление вежливости и правдивости. [Также тех, кого вы цитируете, необходимо отметить за их ответ].\n\n— Здесь ещё один из странных случаев на Stack Overflow. Некоторые из вопросов, отнесённых к «Точным повторам», являются, на самом деле, не повторами в силу небольших, но важных различий. Я не могу сейчас привести пример, но комментаторы часто быстро без тщательной проверки решают, что имеет место точный повтор. Иногда такое обвинение не подкреплено никаким доказательством. Ссылки на другие вопросы считаются достаточным доказательством.\n\n— Значение репутации: после глобального пересчёта создатели сайта сделали решительное заявление, что участие не оценивается на сайте. Пересчёт обесценил вопросы, и новая политика была применена ретроспективно. Это привело к потере репутации. Создатели сайта заявили, что «репутация была бесполезной», что противоречило их предыдущей формулировке, что репутация является «показателем того, насколько сообщество доверяет вам». Основываясь на предшествующем заявлении, можно было бы утверждать, что пользователь, имеющий 500 репутационных баллов, оценивается как Джон Скит [хорошо известный в сообществе пользователь и автор многих технических книг].\n\nИсточник \nСтоит ли теперь удивляться, что многие программисты, которые много лет были зарегистрированы на Stack Overflow, всё чаще уходят с платформы?\n\nГосподство привилегированных троллей \nВ блоге Michael’s Techbox анонимный комментатор оставил следующее замечание:\nСайты Stack Exchange объявлены местом «бесплатного и открытого» обмена информацией, но в действительности они захвачены некоторым небольшим количеством участников, которые просто пытаются получить оценочные баллы, «бейджики» и статус модератора, желая выступать «экспертами» и претендовать на удалённую работу.\nНапример, посмотрите на активность этого пользователя, которая вместо выдачи полезных технических ответов состоит исключительно из осуждения ответов других людей:\n\nИсточник \n\nВ блоге The Programming Works было высказано аналогичное мнение\nЯ когда-то высказался на этом посту: «Если у вас есть вопрос по программированию, то Stack Overflow, вероятно, самое лучшее место, чтобы задать ваш вопрос». Так было, когда SO стартовал несколько лет назад; теперь — нет.\nСейчас ваши шансы получить полезный ответ на ваш вопрос на SO близки к нулю. Вместо этого вы получите ворох комментариев, утверждающих, что ваш вопрос, например, не соответствует SO или неправильно сформулирован или ещё что-то — и ничего полезного.\nSO сейчас — ещё один зоопарк троллей и агрессивно-самоуверенных новичков.\n\nИсточник \nОба материала иллюстрируют, по-моему, коренную проблему Stack Overflow. Имеется некоторое количество демократически избранных модераторов , которые, как предполагалось, обязаны следовать некоторым довольно чётко сформулированным указаниям о том, как быть хорошими модераторами. Сайт имеет также весьма большое число пользователей с привилегиями:\n39 000 пользователей с репутацией 2 000 или больше имеют возможность редактировать вопросы других людей. 26 000 пользователей с репутацией 3 000 или больше имеют возможность снимать вопросы. Пять голосов за снятие переводят вопрос в состояние «заблокирован». 6 900 пользователей с репутацией 10 000 или больше имеют возможность удалять вопросы. \nИз этих тысяч привилегированных пользователей многие правят своими виртуальными вотчинами как мельчайшие фюреры, накладывая чрезвычайно произвольные и плохо документированные правила на своих ничего не подозревающих крепостных, обрушивая проклятия и муки на тех, кто действует не в соответствии с их иррациональными, невежественными понятиями о том, что они считают хорошим вопросом/ответом. И это часто даже без прочтения всего вопроса/ответа или без какого-либо опыта в области, касающейся рассматриваемого вопроса.\n\n\nСмеёмся нервно — как иначе на это реагировать? \n\nВ то время как я пишу эту статью, Jason Sachs (известный также как Jason S ) находится под № 503 в списке пользователей с самой высокой за все времена репутацией — 70 688 баллов. Он также является одним из наиболее уважаемых пользователей Stack Overflow, которые решили прекратить затрачивать свою энергию на этом сайте. Вспоминая вышедший в 1995-м году выпуск сериала Seinfeld , он называет этих маленьких фюреров «супными фэнами»:\nПоклонники сериала Seinfeld помнят его выпуск в ноябре 1995-го года «Супный фэн» , в котором герой узнаёт о ресторанчике, где готовят фантастические супы. Ресторанчик ведёт экстравагантная персона, у которой есть чрезвычайно строгие требования к своим клиентам; если клиент не выдерживает надлежащий ритуал и моления, то хозяин кричит: «Не будет тебе супа!» — и у вас стремительно отнимают тарелку с супом, прежде чем вы сможете что-то возразить.\n\nНаличие строгих стандартов этого типа само по себе не является «супным фанатизмом»; проблема появляется, когда такое отношение распространяется и начинает воздействовать на основную часть сообщества.\nИсточник \nДальше в этой статье Sashs приводит цитаты от нескольких пользователей сайте, дополнительно иллюстрирующих проблему. Возьмите такую сторону:\n… сначала большинство задаваемых вопросов находило положительный отклик: дружелюбные комментарии и ответы, люди пытались помочь независимо от того, как вы сформулировали вопрос. В последнее время наблюдается тенденция просто снять или заблокировать большинство вопросов, заминусовать их, высмеять форму или стиль.\nИсточник \n… или такой комментарий:\nЯ вижу, что люди обычно снимают или минусуют вопрос немедленно, если считают этот вопрос хоть сколько-нибудь неправильным; требуется лишь 5 человек, чтобы признать ваш пост неправильным, хотя более 20-ти других пользователей сайта будут считать ответ правильным. Сообществу не нравится это, но не бывает никаких поясняющих комментариев, если вы не запросите их. Просто снять, спасибо, и приходите снова.\nИсточник \n… или такой комментарий:\nМайкл Рихтер сделал хорошую работу по выявлению этой тенденции и её причин в своём посте «Почему я больше не участвую в работе StackOverflow» — он называет пользователей сайта, стремящихся к очень высокой репутации, «тусовкой распальцованных школяров» .\nИсточник \n… или такой комментарий:\nЯ думаю, что вы полностью правы, утверждая: «Этот сайт был предназначен обеспечить образцовый ресурс, позволяющий программистам найти ответы на их вопросы. Целые книги (причём очень хорошие) могут быть написаны на основе содержания самых лучших вопросов/ответов, размещённых здесь.» К сожалению, все они утонули в море бессмыслицы. Успех сайта привлекает к нему людей с вопросами о программировании (таких посетителей великое множество на Гугле). Это снижает способность системы к саморегулированию. Возникает потребность иметь нечто вроде «вступительного экзамена» для тех, кто желает отправить вопрос.\nИсточник \nВ своём блоге Джефф Этвуд, соучредитель Stack Overflow, объясняет значение слова «троллинг»:\nКлассический тролль:\n1. Приходит, чтобы породить конфликт.\n2. Его, на самом деле, не заботит тема обсуждения.\nНекоторых троллей, может показаться, заботит тема, потому что они высказывают пусть крайние, но взгляды на неё и подолгу рассуждают о ней в мельчайших деталях для тех, кто готов их воспринимать. Такое может продолжаться дни, недели, месяцы … Но всё это — обман.\n\nНаиболее поразительной особенностью худших троллей является то, что их позиция по данной теме абсолютно «твёрдокаменная», незыблемая и они отстаивают её насмерть, несмотря на любую критику, доказательства или соображения.\nИсточник \nОсновываясь на этом определении, я предложил бы альтернативное название для «супных фэнов» или «тусовки распальцованных школяров»: «сверхпривилегированные тролли». Да, вы прочитали правильно. Мало того, что сайт Stack Overflow страдает от фанатичных троллей, но и он является сообществом, где тролли, на самом деле, главные. Неудивительно, что враждебность и инфантильное поведение стали нормой, определяющей взаимодействие на Stack Overflow! Ясно, что никто не стережёт самих сторожей .\n\n\nMeta.StackOverflow — сообщество, предназначенное для вопросов о StackOverflow. Это то место, куда, как вам говорят, можно обратиться с любыми претензиями к Stack Overflow, но там проблема, возможно, ещё хуже. \n\n\nЛатинская фраза «Quis custodiet ipsos custodes?» или «Кто устережёт самих сторожей?» является крылатым выражением в сатире и политической литературе, по крайней мере, с античного времени. Это означает, что любая система легко перестаёт выполнять функции, для которых она была создана, если её хранители имеют неограниченную власть. \n\nЧтобы ещё более ухудшить ситуацию, сетевое программное обеспечение Stack Exchange автоматически удаляет вопросы, которые отвечают следующим критериям:\nСнят более 9 дней назад Не снят как повтор Счёт <= 0 Не заблокирован Нет ответов со счётом > 0 Нет принятого ответа Нет подвешенных вновь открытых голосов Редактирование в последние 9 дней не проводилось \nСледствием этого является то, что многие хорошие вопросы не только снимаются, прежде чем кто-либо может ответить, но и то, что многие из них, в конечном итоге, исчезают всего лишь через 9 дней.\n\nЯ думаю, что любой вопрос на Stack Overflow может быть охарактеризован, как не относящийся к теме сайта, если достаточно, чтобы только привилегированные тролли проголосовали за его снятие. \n\nЕсть ли какая-нибудь альтернатива? \nQuora может показаться очевидным выбором, но этот сайт имеет много проблем, схожих с проблемами Stack Overflow, хотя и менее очевидным образом. Например, заминусованные ответы умело укрыты от большинства пользователей, и не редкость удаление ответов без какого-либо объяснения или уведомления и/или без видимых следов для всех, кроме автора ответа. Quora даёт некоторым пользователям абсолютно анонимные полномочия редактировать сайт так, как они считают целесообразным , но почти никто, кажется, не знает об этом.\n\nТаким образом, в то время как Quora может показаться более демократичным и более здравым сайтом, на самом деле это только поверхностное впечатление. Троллинг и прямой мелкий авторитаризм привилегированных пользователей не менее часто встречается и на этом сайте. По многим из тех же самых причин, по каким антиутопия Хаксли «Дивный новый мир» представляется более страшной и беспокоящей, чем антиутопия Оруэлла «1984» , сообщество на Quora страшит и беспокоит больше, чем на сайте Stack Overflow.\n\nПо крайней мере, Stack Overflow не заботится о том, чтобы скрыть свою тоталитарную природу от тех, кто готов уделить больше, чем несколько минут внимания внутренней работе сайта. По крайней мере, диктаторы на Stack Overflow как-то публично известны и должны дать открытое объяснение, когда они решают снять какой-то вопрос. И, возможно, ещё более важно то, что Stack Overflow не выводит нас из себя бесчисленными дурацкими вопросами типа: «Шерил Сандберг когда-нибудь что-нибудь откладывает на потом?» . Несмотря на все недостатки, его слабые попытки сделать управляемым контроль качества, осуществляемый сообществом, не так плохи, как то же на сайте Quora.", "external_links": [], "published": "2016-10-01T10:49:00.000+03:00", "crawled": "2016-10-01T06:08:43.154+03:00", "highlightTitle": ""}