{"organizations": [], "uuid": "58d0179c34f4da5d73662a8f7649c76f85b5ea70", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ria.ru", "main_image": "https://cdn3.img.ria.ru/images/147820/53/1478205388.jpg", "site_section": "http://ria.ru/science/", "section_title": "РИА Наука | РИА Новости", "url": "http://ria.ru/science/20160930/1478197655.html", "country": "RU", "domain_rank": 868, "title": "\"Салют\": элементы для накопителей энергии из РФ вышли на мировой уровень", "performance_score": 0, "site": "ria.ru", "participants_count": 10, "title_full": "\"Салют\": элементы для накопителей энергии из РФ вышли на мировой уровень | РИА Новости", "spam_score": 0.195, "site_type": "news", "published": "2016-09-30T06:29:00.000+03:00", "replies_count": 14, "uuid": "58d0179c34f4da5d73662a8f7649c76f85b5ea70"}, "author": "ria.ru", "url": "http://ria.ru/science/20160930/1478197655.html", "ord_in_thread": 0, "title": "\"Салют\": элементы для накопителей энергии из РФ вышли на мировой уровень", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "МОСКВА, 29 сен — РИА Новости. Сверхпроводящие опоры для российского кинетического накопителя энергии (КНЭ), созданные \"НПЦ газотурбостроения \"Салют\" (входит в Объединенную двигателестроительную корпорацию, ОДК) успешно прошли испытания, достигнув показателей на уровне лучших мировых аналогов, сообщил РИА Новости заместитель генерального директора-управляющий директор \"Салюта\" Виталий Клочков.\nРаботы по данной тематике ведутся в подмосковном филиале \"Салюта\" — Машиностроительном конструкторском бюро (МКБ) \"Горизонт\".\nКинетический накопитель энергии (КНЭ) — устройство для накопления и хранения энергии, преобразующее механическую энергию вращающегося маховика в электрическую энергию мотор-генератора. КНЭ может использоваться в качестве резервного источника питания различных объектов, в том числе стратегических. Для снижения потерь в режиме хранения энергии в КНЭ целесообразно применять бесконтактные подшипники, к которым относятся системы магнитного подвеса на основе высокотемпературных сверхпроводников (ВТСП-опоры).\nМировой уровень \"В рамках проекта \"Сверхпроводниковая индустрия\" госкорпорации \"Росатом\" создан и испытан опытный образец кинетического накопителя энергии с запасенной энергией 5 мегаджоулей, в нем используются ВТСП-опоры, которые удерживают ротор весом более 600 килограммов\", — заявил Клочков.\nПо его словам, созданные \"Салютом\" опоры по характеристикам не уступают немецким аналогам.\n\"Есть проект КНЭ и у американской фирмы Boeing, характеристики их подвесов тоже близки к полученным нами\", — рассказал Клочков.\nВ будущем возможно создание таких сверхпроводящих опор с осевой нагрузкой в одну тонну, отметил начальник лаборатории отдела научно-исследовательских и опытно-конструкторских работ МКБ \"Горизонт\" Василий Асеев.\n\"Каких-либо принципиальных препятствий для создания подобных опор нет. Вопрос в наличии заказчика, так как работы требуют финансирования, делать опоры с такой нагрузкой для чистой науки в настоящее время нереально\", — сказал РИА Новости Асеев.\n\"Салют\" планирует развивать сотрудничество с Росатомом по сверхпроводящему направлению. \"Пока мы участвовали только в создании магнитных подвесов на основе ВТСП для кинетического накопителя энергии. В настоящее время в Росатоме рассматривается проект по продолжению работ по программе \"Сверхпроводниковая индустрия\", где наше предприятие представлено в ряде направлений\", — сообщил Асеев.\nНовые возможности Помимо работ в рамках программы Росатома по сверхпроводникам, \"Горизонт\" готов в перспективе участвовать в создании сверхпроводящих узлов для криогенного двигателя электрического самолета, если поступит соответствующий заказ.\n\"У \"Горизонта\" налажена кооперация с Московским авиационным институтом, где есть коллектив, имеющий огромные наработки по электрическим машинам со сверхпроводящими обмотками. \"Горизонт\", со своей стороны, имеет наработки по ВТСП-подвесам, так что если задача создания двигателей с применением сверхпроводящих узлов будет поставлена, мы готовы взяться за ее выполнение\", — отметил Асеев.\nМКБ \"Горизонт\" (город Дзержинский Московской области) — филиал АО \"Научно-производственный центр (НПЦ) газотурбостроения \"Салют\" (входит в ОДК).\nОсновные направления работы МКБ \"Горизонт\" связаны с созданием энергетических установок на базе авиационных газотурбинных двигателей, изготавливаемых \"Салютом\", и проведением научно-исследовательских и опытно-конструкторских работ по усовершенствованию узлов этих изделий.", "external_links": [], "published": "2016-09-30T06:29:00.000+03:00", "crawled": "2016-10-01T17:35:19.881+03:00", "highlightTitle": ""}