{"organizations": [], "uuid": "3a0aa5e9e41964f984a0659361b526fd7c06b8c1", "thread": {"social": {"gplus": {"shares": 4}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 35, "shares": 35, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rg.ru", "main_image": "https://cdnimg.rg.ru/img/content/131/54/92/18_2c06d440_850_t_650x433.jpg", "site_section": "http://rg.ru/xml/index.xml", "section_title": "Российская Газета", "url": "https://rg.ru/2016/10/04/opredelen-spisok-22-luchshih-avtomobilej-v-mire.html", "country": "RU", "domain_rank": 3002, "title": "Определен список 22 лучших автомобилей в мире", "performance_score": 0, "site": "rg.ru", "participants_count": 0, "title_full": "Определен список 22 лучших автомобилей в мире", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T16:44:00.000+03:00", "replies_count": 0, "uuid": "3a0aa5e9e41964f984a0659361b526fd7c06b8c1"}, "author": "", "url": "https://rg.ru/2016/10/04/opredelen-spisok-22-luchshih-avtomobilej-v-mire.html", "ord_in_thread": 0, "title": "Определен список 22 лучших автомобилей в мире", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Текст: Андрей Полухин Фото: Skoda Auto \nОрганизаторы престижного конкурса \"Всемирный автомобиль года\" ( World Car of the Year ) назвали в рамках Парижского автосалона список моделей, которые претендуют на титул машины номер один в 2017 году. Победителей объявят уже следующей весной - на другом крупном международном форуме, в Лос-Анджелесе. читайте также Самый доступный автомобиль покинул российский рынок \nВ топ-22 вошли по три представителя Audi и Kia и по два Hyundai и Buick. Особо отметим присутствие в списке еще не вставший на конвейер большой кроссовер Skoda Kodiaq, презентованный как раз в Париже . Из других моделей, которые могут проявить себя и на нашем рынке, назовем кроссовер Volkswagen Tiguan , который вскоре начнут собирать в Калуге , SsangYong Tivoli Air/XLV (он станет символом возвращения корейского бренда в нашу страну), а также Audi A5/S5 Coupe, Audi Q5, Hyundai Elantra, Infiniti Q60, Jaguar F-Pace и Kia Sportage. \nТакже в число претендентов попали: Audi Q2, Buick Envision, Buick LaCrosse, Chevrolet Cruze, Chrysler Pacifica, Fiat/Abarth 124 Spyder, Honda Civic, Hyundai Genesis G80, Kia Cadenza, Kia Rio (европейский вариант) , Mazda CX-9, Seat Ateca и Toyota C-HR. \nЛюбопытно, что все эти модели, наряду с Mercedes-Benz S-Class Cabriolet, претендуют на титул \"Дизайн года\". читайте также Стало известно, когда в России начнут выпуск нового Hyundai Solaris \nМенее интересны для россиян другие номинации, но стоит упомянуть и о них. Так, в топ-8 \"городских автомобилей года\" (определяется впервые) попали: BMW i3 (94 Ah), Citroen C3, Citroen E-Mehari, Ford Ka+, Smart Brabus Range, Smart Cabriolet, Suzuki Baleno и Suzuki Ignis. \nЗа титул \"Премиальный автомобиль года/Спорткар года\" поборются: Audi R8 Spyder, Bentley Bentayga, BMW 5 Series, Cadillac CT6, Cadillac XT5, Honda / Acura NSX, Hyundai Genesis G90, Lexus LC500, Lincoln Continental, Mercedes AMG Roadster, Mercedes-Benz E-Class, Porsche Boxster Cayman, Range Rover Evoque Convertible, Volvo S90/V90, а за звание \"Зеленый автомобиль года\" - Audi Q7 e-tron 3.0 TDI Quattro, BMW 740e iPerformance, Chevrolet Bolt, Chevrolet Malibu Hybrid, Honda Clarity Fuel-Cell Car, Hyundai Ioniq, Kia Niro Hybrid, Mercedes-Benz GLC 350e (Plug-In Hybrid), Tesla Model X, Toyota Prius Prime и Toyota RAV4. \nНапомним, что в прошлом году 73 автомобильных журналиста из разных стран мира назвали лучшим автомобилем мира родстер Mazda MX-5. интересные факты", "external_links": [], "published": "2016-10-04T16:44:00.000+03:00", "crawled": "2016-10-04T11:58:35.201+03:00", "highlightTitle": ""}