{"organizations": [], "uuid": "5608677844fe18841390da14fb221ccf3a8dd8eb", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ria.ru", "main_image": "https://cdn4.img.ria.ru/images/147676/86/1476768654.jpg", "site_section": "https://ria.ru/", "section_title": "РИА Новости", "url": "http://ria.ru/incidents/20160930/1478203432.html", "country": "RU", "domain_rank": 868, "title": "В Москве проверяют данные об ослепших пациентах глазной клиники", "performance_score": 0, "site": "ria.ru", "participants_count": 16, "title_full": "В Москве проверяют данные об ослепших пациентах глазной клиники | РИА Новости", "spam_score": 0.079, "site_type": "news", "published": "2016-09-30T07:37:00.000+03:00", "replies_count": 22, "uuid": "5608677844fe18841390da14fb221ccf3a8dd8eb"}, "author": "ria.ru", "url": "http://ria.ru/incidents/20160930/1478203432.html", "ord_in_thread": 0, "title": "В Москве проверяют данные об ослепших пациентах глазной клиники", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "МОСКВА, 30 сен — РИА Новости. В Москве проверяют информацию о ЧП в одной из офтальмологических клиник, в которой, по данным СМИ, ослепли пациенты. В ситуации разбираются следователи и чиновники Минздрава.\nЧто случилось? © Fotolia/ romaset Юрист оценил перспективы ослепших пациентов московской глазной клиники Накануне СМИ сообщили, что девять пациентов НИИ имени Гельмгольца потеряли зрение. Журналисты утверждали, что инцидент случился после того, как пострадавшим ввели препарат \"Авастин\".\nПрепарат \"Авастин\" достаточно распространен при лечении заболеваний глаз. Офтальмологи применяют его при отслоении сетчатки.\nНИИ имени Гельмгольца — одна из крупнейших глазных клиник столицы. Здесь работают около шестисот человек, многие из которых имеют ученые степени. Ежегодно лечение и осмотры в институте проходят около трехсот тысяч пациентов.\nНеоднозначная информация Глава Минздрава Вероника Скворцова отметила, что Росздравнадзор уже начал проверку по факту случившегося в клинике.\n\"Для начала надо разобраться, что там произошло и по какой причине, и действительно ли все так… Посмотрим, пока информация — она очень неоднозначная пришла, есть разные данные\", — заявила министр.\nСвою проверку начали и сотрудники СК. В ведомстве отметили, что следователи намерены опросить персонал НИИ. Назначен ряд экспертиз, которые помогут установить химический состав препарата, который использовали медики, а также определят степень вреда, причиненного пациентам.\nПациенты могут рассчитывать на компенсацию © РИА Новости. Наталья Селиверстова Перейти в фотобанк В ГД внесен законопроект о видеозаписи медицинских операций Пациенты клиники могут рассчитывать на компенсации на сумму от 300 тысяч до 3 миллионов рублей, а виновные в применении некачественного лекарства должны быть привлечены к уголовной ответственности, считает известный российский адвокат Оксана Михалкина.\n\"Необходимо провести всестороннее расследование, назначить экспертизу и установить причинно-следственную связь – причинен вред здоровью пациентов по вине сотрудников клиники или препарат изначально был некачественным. В последнем случае вина ложится на производителя\", — пояснила она.\nПо ее мнению, даже если вина за некачественный препарат лежит на фармакологической компании, это не снимает всей ответственности с руководства клиники, глава которой должен понести дисциплинарную ответственность.", "external_links": ["http://visualrian.ru/images/item/2768165", "http://www.fotolia.com/", "http://www.rian.ru/docs/about/copyright.html"], "published": "2016-09-30T07:37:00.000+03:00", "crawled": "2016-10-01T06:37:06.479+03:00", "highlightTitle": ""}