{"organizations": [], "uuid": "1050e9b7086a940f6d231369bc8cdb1eb2f014dc", "thread": {"social": {"gplus": {"shares": 4}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 13, "shares": 13, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bbc.com", "main_image": "http://ichef-1.bbci.co.uk/news/1024/cpsprodpb/1861E/production/_91407899_russialand1.jpg", "site_section": "http://www.bbc.com/russian/index.xml", "section_title": "BBC Russian - Главная", "url": "http://www.bbc.com/russian/features-37520770", "country": "GB", "domain_rank": 130, "title": "Бесплатный гектар на Дальнем Востоке: бюрократический кошмар?", "performance_score": 0, "site": "bbc.com", "participants_count": 0, "title_full": "Бесплатный гектар на Дальнем Востоке: бюрократический кошмар?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T11:24:00.000+03:00", "replies_count": 0, "uuid": "1050e9b7086a940f6d231369bc8cdb1eb2f014dc"}, "author": "", "url": "http://www.bbc.com/russian/features-37520770", "ord_in_thread": 0, "title": "Бесплатный гектар на Дальнем Востоке: бюрократический кошмар?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Бесплатный гектар на Дальнем Востоке: бюрократический кошмар? Мари Киворт, Всемирная служба Би-би-си, Россия 1 октября 2016 Поделиться Image caption Ольга Смирогина говорит, что люди в ее городе не очень богаты, но довольны жизнью Ольга Смирогина прожила в Камень-Рыболове всю свою жизнь. Местные жители настаивают на том, что это деревня, хотя на самом деле это маленький город с населением в 22 тысячи человек. \n\"Не очень большой город, однако у него есть своя история, и здесь живут очень приятные люди\", - говорит Ольга. \nКамень-Рыболов расположен в сельской местности, в дальневосточной глубинке, на берегу озера Ханка, в 200 километрах от Владивостока. \n\"Главная опора наших людей - это сельское хозяйство. Они работают в поле. Конечно, они не слишком богаты, но это наша жизнь\", - поясняет Ольга. \nСейчас жизненный уклад Камень-Рыболова под угрозой. В сельскохозяйственном секторе - все меньше рабочих мест, а в деревне - все меньше жителей. \nПодобное характерно не только для Камень-Рыболова: население всего российского Дальнего Востока постепенно сокращается. \nВ этом регионе, площадь которого составляет треть территории страны, проживает всего лишь чуть более 6 миллионов человек - примерно 4% от общей численности населения России. \nПытаясь решить проблему, правительство в Москве приняло новый закон, согласно которому каждый российский гражданин может получить гектар земли на Дальнем Востоке бесплатно. \nИдея состоит в том, чтобы начать развивать на обширных участках недостаточно эффективно используемых земель сельское хозяйство, туризм и другие виды предпринимательства. Image copyright AFP Image caption Правительство рассчитывает, что на Дальний Восток поедут российские фермеры \nНа официальном правительственном сайте, созданном для рекламы и поддержки проекта, приводятся примеры бизнес-планов для потенциальных владельцев \"бесплатного гектара\". \nИм предлагается, к примеру, выращивать клубнику с первоначальными капиталовложениями в размере 900 тысяч рублей (примерно 13850 долларов), которые должны окупить себя за 12 месяцев. \nВ других примерах речь идет о разведении крупного рогатого скота, коз и кроликов, а также об организации промысловой охоты. \nКамень-Рыболов расположен в одной из областей, где проходил пилотный этап проекта. В течение трех месяцев жители девяти областей Дальнего Востока имели возможность подать заявку на получение неиспользуемых участков государственной земли, заполнив заявление в интернете. \nДля Ольги - это возможность вдохнуть новую жизнь в свой любимый город. \n\"Многие люди в больших городах хотят жить в спокойном месте, в тихом месте, и мы готовы предоставить им такую возможность\", - говорит она. \nБеглое знакомство с некоторыми из этих участков позволяет понять, почему кому-то предложение о бесплатном наделе может показаться интересным. \nВладимир Мищенко, глава районной администрации, показывает один из лучших кусков земли, ухваченный кем-то бесплатно. \nЭто чудесная лесистая местность на берегу озера Ханка, с поляной, выходящей на небольшой песчаный пляж. Image caption Ценные участки на берегу озера Ханка нарасхват \nЧеловек, которому она досталась даром, теперь изучает возможности развития здесь туристического бизнеса - насколько прибыльной окажется постройка кемпинга. \nВласти проводят проверки, чтобы убедиться в том, что люди не используют схему в корыстных целях, получая прибыль с продажи земель, либо для отмывания денег. \n\"Нельзя сказать, что эта земля в действительности кому-то принадлежит. Лучше говорить, что она \"сдана в аренду\". В течение первых пяти лет вы не можете ни продать участок, ни передать его кому-либо еще\", - поясняет Мищенко. \nЧеловек, получивший именно этот участок земли, должно быть, невероятно удачлив. Однако три месяца, прошедшие с начала запуска схемы, выявили ряд сложностей в её реализации. \nК примеру, нет возможности узнать на сайте, претендует ли на понравившийся вам надел кто-то еще. Image caption Владимир Мищенко: идея хорошая, но тонет в бюрократии \nПо словам Мищенко, сотни людей подают заявки на одни и те же участки в Ханкайском районе, и для администрации, которая должна разобрать заявки и вынести решение, история превращается в бюрократический кошмар. \nБыло подано 880 ходатайств, и всего восемь человек стали обладателями заветных наделов. \nЕще 30 заявок находятся в процессе рассмотрения. Уже совершенно ясно, что процесс затягивается. \nДоволен ли Владимир Мищенко тем, что его район был выбран для проведения экспериментального этапа правительственного проекта? \nОн пожимает плечами и вздыхает: \"Дело не только в том, что работы слишком много - мы еще не видели результатов\". \n\"Идея-то на самом деле хороша, в некотором роде просто блестящая, однако все это требует массу времени и значительных людских ресурсов, чтобы координировать работу. Если мы хотим говорить о каком-либо экономическом эффекте, нам следует подождать как минимум год, чтобы увидеть результаты\", - добавляет Мищенко. \nСейчас закон о \"бесплатном гектаре\" распространяется лишь на тех, кто уже живет на Дальнем Востоке. Image caption Смогут ли такие города и поселки привлечь переселенцев со всей России? \nС февраля будущего года каждый житель страны сможет получить надел на Дальнем Востоке. \nРазумеется, успех проекта зависит в первую очередь от того, захотят ли вообще россияне иметь \"бесплатный гектар\" в удаленной от центра глубинке. \nСудя по тому, что говорят люди на оживленных улицах Владивостока, схема представляется народу неплохой, однако мало кто собирается участвовать в ней лично. \n\"Я не думаю об этом серьезно. Но мне кажется, что для других людей, которые, может быть, действительно этого хотят, и, возможно, для выходцев из деревни, это хорошая идея\", - заявил один из прохожих. \n27-летний Антон Нехорошков, однако, решил воспользоваться предложением. \nУчасток, который он выбрал с тремя своими друзьями, находится в 300 км от его дома во Владивостоке, рядом с федеральной автотрассой. \nНа положенных им четырех гектарах он с друзьями собирается устроить магазин, чтобы обслуживать водителей грузовиков, следующих по маршруту из России в Китай и обратно. \nЕму известно, как функционирует система: Нехорошков работает в частной организации под названием \"Общественное движение \"Дальневосточный гектар\". Image caption Антон Нехорошков собирается открыть на своей земле магазин \nСайт движения знакомит публику с проектом и предоставляет помощь тем, кто подает заявки на землю. \n\"Мы решили получить эту землю, как только узнали о законе, потому что он действительно дает людям возможность заниматься любым видом предпринимательства по их собственному желанию\", - говорит Нехорошков. \n\"Разумеется, будут люди, кто откажется принять участие, однако проект имеет сильную поддержку со стороны правительства, так что те, кто верит в собственные силы, могут воспользоваться им и переехать на Дальний Восток\", - считает он. \nПока в местах, подобных Камень-Рыболову, обещания бесплатного надела стали для местной администрации, скорей, головной болью, нежели как-либо способствовали развитию района. \nПыльные улицы удаленного форпоста, судя по всему, пока не слишком привлекательны для городских российских модников. \nОльга Смирогина, тем не менее, может назвать по крайней мере одного человека, привлеченного идеей переезда в дальневосточную сельскую глубинку. \n\"Мой муж из Владивостока, но [теперь] он предпочитает лишь Камень-Рыболов. Он не хотел уезжать из своего Владивостока, но когда приехал сюда, увидел озеро Ханка, то сказал: \"Я остаюсь здесь. Мне это нравится\", - говорит она. Похожие темы", "external_links": [], "published": "2016-10-01T11:24:00.000+03:00", "crawled": "2016-10-02T08:31:25.379+03:00", "highlightTitle": ""}