{"organizations": [], "uuid": "51062ace0e3dc1bc008eeb29558a07445f141e13", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "news.rambler.ru", "main_image": "https://news.rambler.ru/share/snippets/34875428/9995e2249930d9b158dfe8db415c1b32.png", "site_section": "http://news.rambler.ru//rss/head/", "section_title": "Главное — Рамблер/новости", "url": "https://news.rambler.ru/world/34875428-predstavitel-ukrainskogo-byuro-wikileaks-rasskazal-o-seks-orgiyah-savchenko/", "country": "RU", "domain_rank": 289, "title": "Представитель украинского бюро WikiLeaks рассказал о секс-оргиях Савченко", "performance_score": 0, "site": "rambler.ru", "participants_count": 1, "title_full": "Представитель украинского бюро WikiLeaks рассказал о секс-оргиях Савченко", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T02:39:00.000+03:00", "replies_count": 0, "uuid": "51062ace0e3dc1bc008eeb29558a07445f141e13"}, "author": "Деловая газета «Взгляд»", "url": "https://news.rambler.ru/world/34875428-predstavitel-ukrainskogo-byuro-wikileaks-rasskazal-o-seks-orgiyah-savchenko/", "ord_in_thread": 0, "title": "Представитель украинского бюро WikiLeaks рассказал о секс-оргиях Савченко", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Фото: РИА Новости Официальный представитель украинского бюро WikiLeaks Сергей Кирник рассказал, что организации удалось заполучить информацию о президенте Украины Петре Порошенко, главе МВД Арсене Авакове, губернаторе Одесской области Михаиле Саакашвили и депутате Верховной рады Надежде Савченко. «Мы располагаем данными, которые являются достоверными и получены с зоны АТО, в которых принимала участие Савченко. Подтверждены данные, что Савченко занималась… Савченко очень нравится насилие, ей нравится пытать и мучать людей, также она была замечена в занятии сексом не с одним, а одновременно с четырьмя-пятью мужчинами», – заявил Сергей Кирник программе «Новые русские сенсации» на телеканале НТВ. «Надежда Савченко очень интересна американской стороне, которая, по некоторым данным, перевербовала ее на свою сторону, проплатила ее участие, проплатила ее роль и примеряет уже ее лицо на должность президента Украины», – рассказал он. По информации телеканала, Кирник начал свою карьеру в Службе безопасности Украины с самых низов. Изначально работал в информационно-аналитическом отделе, позже проходил службу в контрразведке. «Вся структура Службы безопасности Украины прогнила изнутри. Если раньше структура работала на Россию, то сейчас все продались и работают на Америку», – сказал он. Кирник сообщил, что украинский WikiLeaks готовит к публикации целую серию сенсаций. «Наши люди работают с Порошенко, с Гройсманом, работают в структуре СБУ, собирают информацию, передают ее нам», – рассказал он. Напомним, после встречи с родственниками погибших в Донбассе журналистов и по их просьбе президент России Владимир Путин 25 мая подписал указ о помиловании украинской военнослужащей Надежды Савченко, осужденной по делу об убийстве журналистов ВГТРК в Донбассе. Савченко была доставлена на Украину. В тот же день в Россию вернулись осужденные на Украине и помилованные президентом этой страны Петром Порошенко россияне Александр Александров и Евгений Ерофеев. Она неоднократно высказывала позицию, противоречащую мнению многих представителей украинской власти. Так она заявила, что поддержит революцию на Украине. Кроме того, Савченко заявила, что украинцы должны просить прощения у жителей Донбасса, а также, что она «не хочет, но должна» стать президентом Украины.", "external_links": [], "published": "2016-10-02T02:39:00.000+03:00", "crawled": "2016-10-01T21:52:00.411+03:00", "highlightTitle": ""}