{"organizations": [], "uuid": "b437e0d3dd98e7c99f51d1a7d06a087e1968888c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.vlad.aif.ru", "main_image": "http://images.aif.ru/010/143/1cc086e4a3334f030d89becc215ce00e.jpg", "site_section": "http://www.vlad.aif.ru/rss/all.php", "section_title": "АиФ-Владимир", "url": "http://www.vlad.aif.ru/culture/details/gran-pri_festivalya_u_zolotyh_vorot_poluchil_dramteatr_chernomorskogo_flota", "country": "RU", "domain_rank": 3127, "title": "Гран-при фестиваля «У Золотых ворот» получил драмтеатр Черноморского флота", "performance_score": 0, "site": "aif.ru", "participants_count": 0, "title_full": "Гран-при фестиваля «У Золотых ворот» получил драмтеатр Черноморского флота", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T14:29:00.000+03:00", "replies_count": 0, "uuid": "b437e0d3dd98e7c99f51d1a7d06a087e1968888c"}, "author": "", "url": "http://www.vlad.aif.ru/culture/details/gran-pri_festivalya_u_zolotyh_vorot_poluchil_dramteatr_chernomorskogo_flota", "ord_in_thread": 0, "title": "Гран-при фестиваля «У Золотых ворот» получил драмтеатр Черноморского флота", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Гран-при фестиваля «У Золотых ворот» получил драмтеатр Черноморского флота Награда коллективу драмтеатра из Севастополя присуждена за спектакль «Игроки» по пьесе Николая Гоголя На фестиваль «У Золотых ворот» приедут театральные труппы из США и Японии \nВладимир, 4 октября – АиФ-Владимир. Гран-при, «золотой» диплом и большая хрустальная шапка Мономаха театрального фестиваля «У Золотых ворот» , завершившегося во Владимире, достались драматическому театру Черноморского флота России им. Б. Лавренева из Севастополя. \nКоллектив получил высшую награду за спектакль «Игроки» по пьесе Николая Гоголя (режиссер-постановщик – заслуженный деятель искусств Республики Крым Юрий Маковский), сообщает пресс-служба «белого дома». \nНа втором месте оказался московский драмтеатр «Сфера», получивший «серебряный» диплом лауреата фестиваля и среднюю хрустальную шапку Мономаха за спектакль по произведению Василия Шукшина «Раскас» (режиссер-постановщик - Юлия Беляева). Гран-при театрального фестиваля «У Золотых ворот» вручили Светлане Орловой \nТретье место жюри присудило калужскому ордена Труда Красного Знамени областному драматическому театру. Он получил «бронзовый» диплом и малую хрустальную шапку Мономаха за спектакль по пьесе Григория Горина «Поминальная молитва» (режиссер-постановщик - Анатолий Бейрак). \nПриз зрительских симпатий достался севастопольскому академическому русскому драматическому театру им. А.В. Луначарского, представившему спектакль по пьесе Александра Островского «Доходное место» (режиссер-постановщик - Григорий Лифанов). Владимирский драмтеатр откроет новый сезон на обновленной сцене \nВладимирский драмтеатр завоевал на фестивале Гран-при за лучший проект. Жюри оценило спектакль «На стыке времен» по произведениям Евгения Евтушенко (режиссер-постановщик - Владимир Кузнецов) и рекомендовало номинировать постановку на национальную премию «Золотая Маска» и премию правительства России им. Федора Волкова. \nНапомним, ежегодный IV театральный фестиваль «У Золотых ворот», который проводится во Владимире, длился две недели, с 16 по 30 сентября. В мероприятии приняли участие 23 российских коллектива, а также театральные коллективы из Швеции, Монголии, США, Израиля, Японии, Украины и Германии. Они представили свои постановки на сценах академического областного драматического театра и областного театра кукол.", "external_links": [], "published": "2016-10-04T14:29:00.000+03:00", "crawled": "2016-10-05T08:27:51.455+03:00", "highlightTitle": ""}