{"organizations": [], "uuid": "9152b0552da6468aaa2f2dca8d78d505c72757f8", "thread": {"social": {"gplus": {"shares": 2}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 10, "shares": 10, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.interfax.ru", "main_image": "http://www.interfax.ru/aspimg/531092.png", "site_section": "http://www.interfax.ru//rss.asp", "section_title": "Интерфакс", "url": "http://www.interfax.ru/russia/531092", "country": "RU", "domain_rank": 4701, "title": "Минюст объяснил причины включения Международного \"Мемориала\" в список иноагентов", "performance_score": 0, "site": "interfax.ru", "participants_count": 0, "title_full": "Минюст объяснил причины включения Международного \"Мемориала\" в список иноагентов", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T22:28:00.000+03:00", "replies_count": 0, "uuid": "9152b0552da6468aaa2f2dca8d78d505c72757f8"}, "author": "", "url": "http://www.interfax.ru/russia/531092", "ord_in_thread": 0, "title": "Минюст объяснил причины включения Международного \"Мемориала\" в список иноагентов", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "\"В ходе проведенной Минюстом России проверки установлены факты получения Международной общественной организацией \"Международное историко-просветительское, благотворительное и правозащитное общество \"Мемориал\" денежных средств от иностранных источников, а также выявлены признаки участия в политической деятельности\", - говорится в сообщении пресс-службе ведомства, поступившем на запрос \"Интерфакса\" во вторник. \nВ нем отмечается, что \"по результатам проверки Минюстом России принято решение о включении названной организации в реестр некоммерческих организаций, выполняющих функции иностранного агента\". \nРешение о включении может Международного \"Мемориала\" в список иноагентов может быть обжаловано в суде, отметили в министерстве. \nВо вторник \"Международный \"Мемориал\" сообщил о своем включении в реестр некоммерческих организаций, выполняющих функции иностранного агента. В организации отметили, что считают это решение противоправным и намерены его обжаловать в суде. \nСтарейший российский правозащитник, руководитель \"Московской Хельсинкской группы\" Людмила Алексеева заявила, что включение \"Международного Мемориала\" в реестр НКО-\" \n\"Теперь, по-моему, неприлично не быть иностранным агентом\", - добавила Алексеева. Алексеева допустила возможное признание \"Московской хельсинкской группы\" иноагентом В СПЧ снова раскритиковали размытые формулировки закона об иноагентах Международное общество \"Мемориал\" включено в перечень НКО-иноагентов", "external_links": [], "published": "2016-10-04T22:28:00.000+03:00", "crawled": "2016-10-04T18:03:53.942+03:00", "highlightTitle": ""}