{"organizations": [], "uuid": "b7038ada1d16c64eb53b0e399101b01618f7b473", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 195, "shares": 195, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rus.delfi.ee", "main_image": "http://g3.nh.ee/images/pix/edgar-savisaar-keskerakond-moonika-batrakova-poska-maja-72930281.jpg", "site_section": "http://feeds2.feedburner.com/rusdelfinews", "section_title": "DELFI Новости", "url": "http://rus.delfi.ee/daily/estonia/v-podderzhku-edgara-savisaara-sformirovali-narodnoe-dvizhenie?id=75786149", "country": "EE", "domain_rank": 5049, "title": "В поддержку Эдгара Сависаара сформировали народное движение", "performance_score": 1, "site": "delfi.ee", "participants_count": 0, "title_full": "В поддержку Эдгара Сависаара сформировали народное движение", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T21:30:00.000+03:00", "replies_count": 0, "uuid": "b7038ada1d16c64eb53b0e399101b01618f7b473"}, "author": "", "url": "http://rus.delfi.ee/daily/estonia/v-podderzhku-edgara-savisaara-sformirovali-narodnoe-dvizhenie?id=75786149", "ord_in_thread": 0, "title": "В поддержку Эдгара Сависаара сформировали народное движение", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "rus.delfi.ee Pressibriifing Poska majas Foto: Andres Putting Народное движение в поддержку Сависаара разослало сегодня пресс-релиз, в котором представитель инициативной группы народного движения Анна Жинковская пишет, что ход событий в Центристской партии очень беспокоит ее и многих других сторонников Эдгара Сависаара . \nПо словам Жинковской, из партии Сависаара хотят сделать придаток Партии реформ по образу социал-демократов или IRL , из-за чего многие жители Эстонии останутся без политического представительства. \n”Для нас Центристская партия без Эдгара Сависаара — это мертвая партия, поэтому мы поддерживаем только такую Центристскую партию, которой руководит Эдгар Сависаар. Политические представления Эдгара Сависаара являются для нас наиболее приемлемыми, поскольку он видит Эстонию родиной всех живущих здесь народов. Сависаар хочет, чтобы здесь было хорошо жить каждому эстоноземельцу, а не только малому числу избранных,” — поясняет Жинковская точку зрения инициаторов движения. Читайте также: Сторонники Сависаара хотят организовать супер-конгресс с тысячами участников: возможно ли это? (13) 29. сентябрь 2016 \n” Юри Ратас , Кадри Симсон или Майлис Репс очень ясно показали своими недостойными действиями цель поставить Центристскую партию в ряд партий, представляющих элиту, что для нас является пугающим, поскольку до сих пор Центристская партия всегда была партией, стоящей за простой народ”, — добавила она. \nПо словам Жинковской, к новому движению можно присоедениться, написав на адрес э-почты savisaareliit@gmail.com. Оказвается, в поддержку Сависаара также создается и некоммерческое объединение.", "external_links": [], "published": "2016-10-02T21:30:00.000+03:00", "crawled": "2016-10-02T16:42:12.365+03:00", "highlightTitle": ""}