{"organizations": [], "uuid": "a0c208358314f6fdd49b9f9bd91f8a1a812baeb8", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bbc.co.uk", "main_image": "http://ichef.bbci.co.uk/news/1024/cpsprodpb/4675/production/_91473081_bc5959f9-5c57-4f93-b215-d6f88b91cd8b.jpg", "site_section": "http://www.bbc.com/russian", "section_title": "Главная - BBC Русская служба", "url": "http://www.bbc.co.uk/russian/features-37531002", "country": "GB", "domain_rank": 108, "title": "Европа должна найти новую \"Розетту\"", "performance_score": 0, "site": "bbc.co.uk", "participants_count": 1, "title_full": "Европа должна найти новую \"Розетту\" - BBC Русская служба", "spam_score": 0.005, "site_type": "news", "published": "2016-10-01T18:16:00.000+03:00", "replies_count": 0, "uuid": "a0c208358314f6fdd49b9f9bd91f8a1a812baeb8"}, "author": "BBC Русская служба", "url": "http://www.bbc.co.uk/russian/features-37531002", "ord_in_thread": 0, "title": "Европа должна найти новую \"Розетту\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": " Image copyright ESA Image caption Наблюдение за последними минутами миссии \"Розетты\" Все проходило в очень странной атмосфере. Сдержанной, почти как на поминках.\nДиспетчеры в тишине ожидали, когда с их экранов исчезнет радиосигнал. И он-таки исчез, очень резко, сообщая о том, что многомиллиардная миссия \"Розетты\" наконец завершилась.\nВесь мир наблюдал за тем, как на другом конце Солнечной системы, в 720 млн километрах от нас, европейский зонд изучал похожую на утку комету Чурюмова-Герасименко. Теперь он приземлился на ее поверхность и выключился.\n\"Это конец миссии \"Розетты\". Спасибо и до свидания\", - объявил старший инженер этой космической миссии Сильван Лодьо и, сняв наушники, подошел и обнял своих коллег.\nСреди них были и те, кто стоял у истоков этой миссии, запущенной 30 лет назад.\nImage copyright ESA Image caption Так могло выглядеть приземление зонда \"Розетта\" на комету 67P Наблюдения \"Розетты\" за кометой 67Р (Чурюмова-Герасименко) в корне поменяли наше представление о небесных телах из льда и пыли, которые вращаются в межпланетном пространстве.\nА спуск в 2014 году на поверхность кометы небольшого робота \"Филы\" (Philae) для сбора проб почвы стал первой в истории операцией подобного рода.\n\"Любая миссия имеет свое завершение. Это действительно конец эпохи, но это и начало новой, ведь нам надо планировать следующую миссию\", - сказала ученый из Открытого Университета Моника Грейди.\nТак что же дальше? Если мы говорим о дальнейшем изучении Солнечной системы, теперь все внимание устремится к Марсу: через пару недель Европейское космическое агентство (ЕКА) попытается опустить на поверхность Красной планеты зонд \"Скиапарелли\" [названный в честь итальянского астронома Джованни Скиапарелли, открывшего в конце ХIX века каналы на Марсе].\nImage copyright ESA/Rosetta/NAVCAM Image caption Наши представления о составе комет в корне изменились благодаря \"Розетте\" \"Скиапарелли\" является частью космического аппарата \"Экзомарс\", разработанного Европейским космическим агентством и \"Роскосмосом\" в рамках совместной программы по изучению Марса. \"Скиапаррели\" должен будет сделать первые замеры, а в 2021 году туда же будет спущен \"Экзомарс\".\nТакже на подходе долго откладываемая миссия на Меркурий BepiColombo, которую ЕКА разрабатывает совместно с Японским агентством аэрокосмических исследований (JAXA), а там и недалеко до отправки на Юпитер аппарата JUICE - его прибытие к месту назначения ожидается в 2030-ые годы.\nЕсть еще и спутник для изучения Солнца Solar Orbiter, который планируется запустить в 2018 году.\nОднако планов по отправке исследовательских аппаратов к небольшим небесным телам у ЕКА пока нет, поскольку первостепенную важность имеют отбираемые на конкурсной основе крупно- и среднемасштабные проекты.\nImage copyright ESA Image caption Макет аппарата \"Экзомарс\", который будет изучать Марс Помимо прочего, как полагает старший научный советник ЕКА Марк Макокрин, миссия \"Розетты\" задала такую высокую планку, что в будущем авторам новых проектов нужно будет серьезно постараться, чтобы доказать их важность: \"Большой вопрос заключается в следующем: как этому можно соответствовать? Можно полететь, забрать образцы, привезти их на Землю [что мы называем] - \"полет за образцами\"? Это очень дорого, зато может вылиться в крупный международный проект\".\nКак раз на будущей неделе в Европейское агентство будут поданы два новых проекта для рассмотрения.\nПервый, под названием \"Касталия\", предполагает отправку космического корабля к астероидному поясу между Марсом и Юпитером для изучения небесного тела, очень похожего на комету.\nВторой, называемый Core (Сomet Rendezvous Explorer - прибор для непосредственного изучения кометы), предпримет новую попытку опуститься на поверхность кометы. Однако в отличие от робота \"Филы\", который при жесткой посадке отскакивал от поверхности 67P, этот аппарат будет намеренно скакать по комете, чтобы изучить различные участки этого ледяного объекта.\nОдин из авторов проекта Core, Ник Томас из Бернского университета, говорит, что для Европейского агентства крайне важно сохранить наследие \"Розетты\".\n\"Когда европейский зонд \"Джотто\" посетил комету Галлея в 1986 году, это дало Европе огромное преимущество в изучении комет на последовавшие за этим 15 лет. И \"Розетта\" сделает то же самое на ближайшие 15 лет. Так что теперь надо выдвигать новые предложения, чтобы через 15 лет мы могли послать новую миссию и сохранить это лидерство\", - говорит ученый.\nImage copyright AFP Image caption Прощание с 30-летним проектом \"Розетты\" Так что таков примерный график на ближайшее время, поскольку даже если \"Касталия\" или Core и будут отобраны в качестве будущих миссий, то осуществиться они смогут только в конце 2020 годов.\nСтоль долгое ожидание связано как с наличием финансовых средств, так и с техническими возможностями, так что это долгосрочный задел.\nНо миссия \"Розетты\" точно доказала, что общественность гораздо больше интересуется подобными проектами, чем просто изучением космоса с помощью телескопов.\n\"Мы поняли, что столь большие проекты в итоге окупаются, - говорит руководитель полета \"Розетты\" Андреа Аккомазо. - Этот проект был задуман 30 лет назад. Это были огромные затраты, был огромный риск и - в итоге - огромный успех\".\nПохожие темы Европа Наука Космос", "external_links": ["http://ichef.bbci.co.uk/news/320/cpsprodpb/71E6/production/_91485192_0db9d4f7-de89-4945-9b75-084333815584.jpg", "http://ichef.bbci.co.uk/news/320/cpsprodpb/15C46/production/_91485198_d2f707a5-a473-402c-8ec0-03dd90dbe31d.jpg", "http://ichef.bbci.co.uk/news/320/cpsprodpb/C006/production/_91485194_cab21234-47bc-4f2a-9637-28d7f594d0b9.jpg", "http://ichef-1.bbci.co.uk/news/320/cpsprodpb/10E26/production/_91485196_26f96ff9-9ec2-4ce7-b278-2a343f4a17b8.jpg", "http://ichef-1.bbci.co.uk/news/320/cpsprodpb/4675/production/_91473081_bc5959f9-5c57-4f93-b215-d6f88b91cd8b.jpg"], "published": "2016-10-01T18:16:00.000+03:00", "crawled": "2016-10-02T01:49:48.368+03:00", "highlightTitle": ""}