{"organizations": [], "uuid": "628185e3fef11480eebfbd90de5db28f0e5d4c9b", "thread": {"social": {"gplus": {"shares": 2}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 13, "shares": 13, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rusvesna.su", "main_image": "http://rusvesna.su/sites/default/files/styles/487_256/public/voyska_ssha_2.jpg?itok=FP9jawz5", "site_section": "http://rusvesna.su/rss.xml", "section_title": "Русская весна", "url": "http://rusvesna.su/news/1475271250", "country": "US", "domain_rank": 4346, "title": "Внешняя политика США провалилась по всем фронтам, — American Conservative", "performance_score": 0, "site": "rusvesna.su", "participants_count": 0, "title_full": "Внешняя политика США провалилась по всем фронтам, — American Conservative", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T05:34:00.000+03:00", "replies_count": 0, "uuid": "628185e3fef11480eebfbd90de5db28f0e5d4c9b"}, "author": "", "url": "http://rusvesna.su/news/1475271250", "ord_in_thread": 0, "title": "Внешняя политика США провалилась по всем фронтам, — American Conservative", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Внешняя политика США провалилась по всем фронтам, — American Conservative 01.10.2016 - 0:34 \nВ течение последних 15 лет Вашингтон раз за разом повторяет одни и те же ошибки, развязывая войны, каждая из которых порождает ненависть к США, пишет American Conservative. \nОт масштабных провалов американской внешней политики захватывает дух. Американские ВВС то и дело совершают авианалеты, которые уносят жизни тысяч мирных жителей и членов гуманитарных миссий. \nИ пусть некоторые атаки приносят Соединенным Штатам тактическую выгоду, в целом они порождают ненависть к Вашингтону, а успех незначителен по сравнению с масштабами стратегических провалов, отмечает автор статьи. \nИтоги использования американской военной силы в мире за последние 15 лет можно назвать неутешительными, пишет American Conservative. Из-за США Ирак лишился своего регионального статуса и превратился в фабрику терроризма, Афганистан стал магнитом для экстремистов, а Ливия стала плацдармом для для ИГИЛ*. \n«Аль-Каида»* превратилась в международную «франшизу» после того, как американское вторжение в Ирак способствовало появлению ИГИЛ. Военные операции в Пакистане, Йемене, Сомали и других странах принесли лишь страдания гражданскому населению. При этом American Conservative отмечает, что несмотря на 15 лет войны, вооруженные силы США стали только слабее. \n«ВВС США постоянно совершают боевые вылеты, доставляют грузы и устраивают бомбардировки в режиме нон-стоп, в результате чего срок службы самолетов резко уменьшается, стоимость их содержания увеличивается, а запасы бомб и ракет истощаются», — говорится в материале. \nАмериканские сухопутные войска и корпус морской пехоты преодолевают тысячи миль, тратя военные ресурсы — танки и бронетехнику, а также подвергая износу бессчетное количество вооружений. \nВ США воспитаны целые поколения командиров и солдат, которые могут противостоять только малочисленным повстанческим силам, при этом армия США бессильна против противника с современным оружием, резюмирует автор статьи. \n* Запрещенная в РФ террористическая организация. Присоединяйтесь к «Русской Весне» в Одноклассниках , Facebook , ВКонтакте , Twitter , чтобы быть в курсе последних новостей. Читайте также", "external_links": [], "published": "2016-10-01T05:34:00.000+03:00", "crawled": "2016-10-01T12:20:31.204+03:00", "highlightTitle": ""}