{"organizations": [], "uuid": "9ee63341daa9c8d87160853e656a114b6cb38ca2", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "telegraf.com.ua", "main_image": "http://telegraf.com.ua/files/2016/09/court-567x309.jpg", "site_section": "http://telegraf.com.ua/yandex-feed", "section_title": "ТЕЛЕГРАФ - последние новости Украины и мира", "url": "http://telegraf.com.ua/ukraina/mestnyiy/2867552-na-luganshhine-budut-sudit-chlenov-opg-za-finansirovanie-terrorizma.html", "country": "UA", "domain_rank": 1750, "title": "На Луганщине будут судить членов ОПГ за финансирование терроризма", "performance_score": 0, "site": "telegraf.com.ua", "participants_count": 0, "title_full": "На Луганщине будут судить членов ОПГ за финансирование терроризма", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T05:05:00.000+03:00", "replies_count": 0, "uuid": "9ee63341daa9c8d87160853e656a114b6cb38ca2"}, "author": "", "url": "http://telegraf.com.ua/ukraina/mestnyiy/2867552-na-luganshhine-budut-sudit-chlenov-opg-za-finansirovanie-terrorizma.html", "ord_in_thread": 0, "title": "На Луганщине будут судить членов ОПГ за финансирование терроризма", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "УНИАН Фото: Соцсети В Луганской области будут судить участников ОПГ за растрату 16 млн грн ГП ”Луганскуголь” с целью финансирования терроризма. \nПрокуратура Луганской области 30 сентября направила в суд обвинительный акт в уголовном производстве в отношении участников организованной преступной группы за растрату денежных средств ГП ”Луганскуголь” с целью финансирования терроризма. \nКак сообщила пресс-служба облпрокуратуры, участники ОПГ обвиняются в захвате государственной власти, посягательстве на территориальную целостность и неприкосновенность Украины, растрате имущества в особо крупных размерах путем злоупотребления служебным положением и содействии деятельности террористической организации. \nСледствие установило, что в декабре 2014 года житель Луганска был назначен на должность ”министра топлива, энергетики и угольной промышленности” террористической организации ”ЛНР”. \nДействуя в составе указанной террористической организации, он совершил действия, направленные на свержение конституционного строя и захвата государственной власти в Украине. \nВ состав организованной преступной группы добровольно вошли ”министр энергетики и угольной промышленности” террористической организации ”ЛНР”, исполняющий обязанности генерального директора и главный бухгалтер государственного предприятия ”Луганскуголь”, а также технический директор Государственного предприятия ”Антрацит”. \nВ период с декабря 2014 по февраль 2015 участники указанной преступной группы, с целью содействия деятельности террористической организации ”ЛНР”, растратили денежные средства ГП ”Луганскуголь” в сумме 16 млн грн путем их перечисления на текущие счета фиктивных предприятий. Указанные средства обналичили и переместили на территорию Луганской области, временно подконтрольную незаконным вооруженным формированиям. \nПо результатам специального предварительного расследования, проведенного в указанном производстве, обвинительный акт направлен в суд. \nСправка: за совершение указанных правонарушений предусмотрено наказание в виде лишения свободы на срок до 15 лет.", "external_links": [], "published": "2016-10-01T05:05:00.000+03:00", "crawled": "2016-10-01T00:17:31.778+03:00", "highlightTitle": ""}