{"organizations": [], "uuid": "50aa4d490eed36f0ab258481b57197e64c9ba59a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "regnum.ru", "main_image": "//regnum.ru/assets/img/default/no-pic-14.jpg", "site_section": "https://regnum.ru/rss/news", "section_title": "Новости России, СНГ и мира - ИА REGNUM", "url": "https://regnum.ru/news/accidents/2188497.html", "country": "RU", "domain_rank": 3772, "title": "Крым: 17-летнюю мать осудили за издевательства над ребёнком", "performance_score": 0, "site": "regnum.ru", "participants_count": 1, "title_full": "Крым: 17-летнюю мать осудили за издевательства над ребёнком", "spam_score": 0.0, "site_type": "news", "published": "2016-10-05T01:00:00.000+03:00", "replies_count": 0, "uuid": "50aa4d490eed36f0ab258481b57197e64c9ba59a"}, "author": "ИА REGNUM", "url": "https://regnum.ru/news/accidents/2188497.html", "ord_in_thread": 0, "title": "Крым: 17-летнюю мать осудили за издевательства над ребёнком", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Происшествия Несовершеннолетняя мать не кормила и не поила свое чадо, оставляла его «во вредных для здоровья условиях» \nСимферополь , 4 Октября 2016 , 20:00 — REGNUM В Крыму суд осудил 17-летнюю жительницу Джанкоя Викторию Ч. Суд приговорил ее к двум годам ограничения свободы и штрафу в 40 тысяч рублей за издевательства над собственным сыном. Год назад её полуторагодовалого ребенка доставили в реанимационное отделение больницы с переломом бедра и разрывом мошонки, следами от ещё шести старых переломов ребер, передаёт корреспондент ИА REGNUM . \n«Следствием и судом установлено, что с мая по декабрь 2015 года обвиняемая, ненадлежащим образом исполняя обязанности по воспитанию сына, причиняла ему физические и психические страдания путем длительного лишения пищи, питья, а также оставления малолетнего во вредных для здоровья условиях», — сообщили в Следственном комитете республики. \nПо данным крымских СМИ, в реанимацию симферопольской детской больницы имени Титова малыш попал в тяжелом состоянии в начале декабря 2015 года. В больницу ребёнок поступил с несколькими переломами, а также травмой полового органа. Врачи констатировали, что малыша регулярно избивали и недокармливали. Мать, которой на тот момент было 16 лет, навещала сына не часто, а подгузники и средства гигиены врачи и волонтёры покупали для ребенка за свой счёт. \n«Виктория говорит, что ее сын выпал из кроватки. Но невозможно получить перелом бедра и разрыв мошонки при падении. Его били», — сообщила изданию «Блокнот» в 2015 году волонтер Анастасия Холошева . \nПо информации волонтеров, на момент получения травмы ребенок проживал с молодой мамой и регулярно подвергался издевательствам: соседи и ранее видели у мальчика следы от побоев. \n«Установлено, что состояние мальчика свидетельствует об ограничении его в питании, непринятии мер по лечению и жестоком обращении. В результате систематического невыполнения обязанностей по воспитанию ребенка он попал в больницу в крайне тяжелом состоянии», — констатировали в 2015 году в прокуратуре Республики Крым. \nВ итоге, суд признал Викторию Ч. виновной в совершении преступления, предусмотренного статьёй 156 УК РФ (ненадлежащее исполнение обязанностей по воспитанию несовершеннолетнего родителем) и части 1 статьи 118 УК РФ (причинение тяжкого вреда здоровью по неосторожности). По данным источника ИА REGNUM в правоохранительных органах, назначить более суровое наказание, чем «ограничение свободы» на 2 года и штраф, нерадивой матери суд не мог, поскольку она вновь беременна. Если её не лишат родительских прав, то она будет претендовать ещё и на материнский капитал. Органы опеки забрали мальчика из семьи до решения суда и теперь, после вступления приговора в законную силу, решают вопрос о лишении горе-матери родительских прав. Кроме того, правоохранительные органы уже готовят к передаче в суд ещё одно уголовное дело, теперь — на сожителя Виктории, его также подозревают в причинении вреда малолетнему мальчику. Если Вы заметите ошибку в тексте, выделите её и нажмите Ctrl+Enter, чтобы отослать информацию редактору.", "external_links": [], "published": "2016-10-05T01:00:00.000+03:00", "crawled": "2016-10-04T22:23:05.604+03:00", "highlightTitle": ""}