{"organizations": [], "uuid": "f508a574e61b0cb060617df9f699ebb26c2aabe4", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "news.rambler.ru", "main_image": "https://news.rambler.ru/share/snippets/34821603/ded0402f18955cc603ee13b16e4075cd.png", "site_section": "http://news.rambler.ru/rss/politics/", "section_title": "Политика — Рамблер/новости", "url": "https://news.rambler.ru/politics/34821603-medvedev-obsudit-mery-podderzhki-regionov-na-forume-v-sochi/", "country": "RU", "domain_rank": 289, "title": "Медведев обсудит меры поддержки регионов на форуме в Сочи", "performance_score": 0, "site": "rambler.ru", "participants_count": 1, "title_full": "Медведев обсудит меры поддержки регионов на форуме в Сочи", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T09:20:00.000+03:00", "replies_count": 0, "uuid": "f508a574e61b0cb060617df9f699ebb26c2aabe4"}, "author": "ТАСС", "url": "https://news.rambler.ru/politics/34821603-medvedev-obsudit-mery-podderzhki-regionov-na-forume-v-sochi/", "ord_in_thread": 0, "title": "Медведев обсудит меры поддержки регионов на форуме в Сочи", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Фото: РИА Новости Председатель правительства Дмитрий Медведев обсудит помощь регионам и способы привлечения инвестиций во второй день Международного инвестиционного форума \"Сочи-2016\" в рамках специального президиума Совета по стратегическому развитию и приоритетам с участием губернаторов. В первый день форума в центре дискуссии были вопросы бюджетной политики в условиях сокращения доходов бюджета из-за низких цен на нефть, в том числе риски, связанные с объемом регионального долга. Участники форума постарались найти способы пополнить казну без повышения налоговой нагрузки. \"Я собираюсь провести специальный президиум Совета по стратегическому развитию и приоритетам с участием губернаторов; мы там вместе с коллегами подробнее остановимся на мерах поддержки, которую можно было бы оказать регионам\", - заявил Медведев накануне, выступая на пленарном заседании форума. При этом премьер подчеркнул, что правительство будет помогать регионам, но таким образом, чтобы стимулировать регионы к активному привлечению инвестиций. \"В этом ключ к такого рода поддержке\", - отметил он. В том же выступлении Медведев обратил внимание губернаторов на то, что региональные бюджеты должны формироваться с учетом приоритетных проектов. \"Регионы у нас в стране очень разные, их потребности в рамках каждого направления различаются, значит, нужно сформировать набор приоритетов, которые позволят более точно выстраивать проектную работу на местах\", - сказал он. Правительство планирует направить 1 процентный пункт поступлений от налога на прибыль в федеральный бюджет начиная с 2017 года для последующей поддержки наиболее эффективных регионов. По словам вице-премьера Дмитрия Козака, речь в условиях 2016 года может идти о 117 млрд рублей. Сумма на 2017 год будет уточняться в ходе работы над проектом федерального бюджета. Ориентация на результат Средства будут использованы на увеличение фонда финансовой поддержки регионов, увеличение грантов и компенсацию суммы прироста налога на прибыль, которую регионы смогут оставлять в своем бюджете. Правительство также планирует заложить 200 миллиардов рублей в бюджет 2017 года в виде дешевых бюджетных кредитов для помощи низкообеспеченным регионам с высоким уровнем коммерческого долга. Общий объем регионального долга оценивается в 2,3 триллиона рублей, из них около 41% составляет задолженность перед федеральным бюджетом. Губернатор Амурской области Александр Козлов в рамках делового завтрака Сбербанка , открывшего деловую программу форума, попросил министерство финансов рассмотреть возможность пересмотра графика сокращения долга для регионов, утвержденного соглашениями 2013-2014 годов, которые обязывают регион уменьшать долг. Участники форума во второй день продолжат обсуждение социальных вопросов, которые стали ключевой темой выступления Медведева. Председатель правительства подчеркнул, что в обществе сформировался запрос на реальное изменение экономической и социальной среды, на который власти должны в ближайшее время ответить. Дискуссия \"Социальный сектор - ориентация на результат\", в которой примут участие вице-премьер Ольга Голодец и министр труда Максим Топилин , поможет найти ответ на вопрос каким образом, не увеличивая расходы, существенно повысить качество и доступность социальных услуг. Бывший министр финансов Алексей Кудрин , который в ходе первого для форума сделал ряд предложений по сокращению расходов бюджета, выступит и на второй день в рамках круглого стола \"Развилки экономического роста. Поиск модели развития\", где будет говорить реакции на внешние шоки и необходимости выработки нестандартных решений в экономической политике. На других круглых столах участники форума поговорят о противодействии коррупции в свете недавних резонансных арестов видных сотрудников правоохранительных органов , роли институтов развития в поддержке предпринимательства, лучших практиках составления региональных антикризисных планов и поддержки правительства, после чего форум закончит свою работу.", "external_links": [], "published": "2016-10-01T09:20:00.000+03:00", "crawled": "2016-10-01T04:43:15.148+03:00", "highlightTitle": ""}