{"organizations": [], "uuid": "ce4b53db0eb54162237c5b12760341ab7c29b10b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.aif.ru", "main_image": "http://images.aif.ru/010/122/e5889ba58af0925b4d63bfa0c8e97b90.jpg", "site_section": "http://www.aif.ru/rss/all.php", "section_title": "Аргументы и Факты", "url": "http://www.aif.ru/health/secrets/to_krasneyu_to_bledneyu_pravila_uhoda_za_chuvstvitelnoy_kozhey", "country": "RU", "domain_rank": 3127, "title": "То краснею, то бледнею. Правила ухода за чувствительной кожей", "performance_score": 0, "site": "aif.ru", "participants_count": 0, "title_full": "То краснею, то бледнею. Правила ухода за чувствительной кожей", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T05:02:00.000+03:00", "replies_count": 0, "uuid": "ce4b53db0eb54162237c5b12760341ab7c29b10b"}, "author": "", "url": "http://www.aif.ru/health/secrets/to_krasneyu_to_bledneyu_pravila_uhoda_za_chuvstvitelnoy_kozhey", "ord_in_thread": 0, "title": "То краснею, то бледнею. Правила ухода за чувствительной кожей", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "00:02 (сегодня) Александра Тырлова 0 2 То краснею, то бледнею. Правила ухода за чувствительной кожей Shutterstock.com Какая она? \nКак правило, чувствительная кожа грешит излишней сухостью. Именно поэтому ей особенно тяжело приходится осенью и зимой. Батареи центрального отопления сушат воздух, а ветер и холода заставляют кожу дополнительно шелушиться. \nПоскольку чувствительная кожа склонна к покраснению и воспалению, её обладатели часто считают себя аллергиками. Но это не всегда так. Как правило, чувствительная кожа раздражается сразу же после контакта с агрессивным косметическим средством, а для того чтобы выступила аллергия, требуется какое-то время. \nЕщё одна особенность чувствительной кожи — кровеносные сосуды, расположенные близко к поверхности эпидермиса. Из-за этого щёки краснеют от малейшего волнения, а нос на морозе приобретает кумачовый оттенок. \nЕсли вы обнаружили у своей кожи большинство признаков чрезмерной чувствительности, придётся отнестись к уходу за лицом особенно внимательно. Ведь только каждый десятый обладатель чувствительной кожи имеет эту особенность с рождения. У остальных чувствительность — результат неправильного подбора косметики. Подробнее Очищаем \nДля очищения кожи пользуйтесь только мягкими средствами без отдушек. Не используйте мыло и спиртосодержащие лосьоны — вам подойдут только нежные пенки и гели для умывания. \nСледите за тем, чтобы вода, которой вы умываетесь, не была слишком горячей или холодной, вашей коже по нраву только тёпленькая водичка температурой 36–37 градусов. Чтобы уменьшить шелушение, откажитесь от хлорированной воды из-под крана, отстаивайте воду для умывания или пользуйтесь фильтром. \nПри чувствительной коже желательно избегать походов в баню и сауну, контрастного умывания, протирания лица кубиками льда и паровых ванночек. Эти процедуры могут вызвать покраснение и появление сосудистых звёздочек. \nНе стоит также злоупотреблять скрабами, пилингами и жёсткими мочалками. Подробнее Увлажняем \nПоскольку чувствительная кожа часто сухая, она нуждается в интенсивном увлажнении. Многие пытаются справиться с сухостью при помощи термальной воды, но делать это нужно правильно. Дело в том, что капельки жидкости испаряются с поверхности кожи, прихватив с собой естественную влагу изнутри эпидермиса. В результате уже спустя несколько минут после использования спрея кожа стягивается ещё сильнее. Однако есть способ обогатить кожу полезными микроэлементами, содержащимися в термальной воде, и при этом сохранить влагу. Сразу же после опрыскивания лица нанесите на кожу увлажняющий крем. Только учтите: если на улице холодно, использовать крем нужно не менее чем за полчаса до выхода из дома. На морозе увлажняющие компоненты косметики кристаллизуются, что может привести к микро­травмам кожи. Питаем \nПри чувствительной коже лучше пользоваться кремом с защитными функциями, чтобы косметика не только увлажняла кожу, но и спасала её от ветра и холода. Однако «тяжёлые» кремы с вазелином и парафином для этой цели не подходят. Они создают плотную плёнку, которая мешает коже дышать и закупоривает поры. Хорошо если в составе крема будут масло жожоба, аргановое масло, лецитин. Они питают кожу и обеспечивают ей дополнительную защиту. \nЧто касается масок для чувствительной кожи, то вам не подойдёт косметика на основе глины, маски, в составе которых присутствуют фруктовые кислоты. А вот средства, в которых имеется алоэ вера, гиалуроновая кислота, авокадо, ромашка, просто незаменимы в уходе за чувствительной кожей.", "external_links": [], "published": "2016-10-04T05:02:00.000+03:00", "crawled": "2016-10-04T00:12:13.239+03:00", "highlightTitle": ""}