{"organizations": [], "uuid": "0cb5327134d409b078d0d0b998b6add8057a3c68", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rg.ru", "main_image": "https://rg.ru/res/images/logo/rg-600x600.jpg", "site_section": "http://www.rg.ru/xml/index.xml", "section_title": "Российская Газета", "url": "https://rg.ru/2016/10/01/reg-dfo/primorskij-poselok-suvorovo-vyshel-iz-transportnoj-blokady.html", "country": "RU", "domain_rank": 3002, "title": "Приморский поселок Суворово вышел из транспортной блокады", "performance_score": 0, "site": "rg.ru", "participants_count": 0, "title_full": "Приморский поселок Суворово вышел из транспортной блокады", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T11:45:00.000+03:00", "replies_count": 0, "uuid": "0cb5327134d409b078d0d0b998b6add8057a3c68"}, "author": "", "url": "https://rg.ru/2016/10/01/reg-dfo/primorskij-poselok-suvorovo-vyshel-iz-transportnoj-blokady.html", "ord_in_thread": 0, "title": "Приморский поселок Суворово вышел из транспортной блокады", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Текст: Татьяна Дмитракова \nВ Кавалеровском районе Приморского края сотрудники МЧС России навели тяжелый механизированный мост (ТММ-3) через реку Зеркальную, пересекающую автодорогу Кавалерово - Суворово. \nШесть автомобилей-вездеходов КРАЗ-255 с комплектами мостового проезда прибыли по железной дороге из Сибирского спасательного центра МЧС России и Приволжского регионального центра МЧС России. Последний автомобиль прибыл в Приморский край 30 сентября. \nПосле проведения рекогносцировки местности сотрудники Амурского спасательного центра МЧС России вместе с коллегами из Новосибирска и Самары начали разворачивать мобильные мостовые платформы. Вчера было установлено два первых пролета перехода. Сегодня наведение металлических мостовых конструкций завершается. Затем они будут обшиты деревом. \nНовый 60-метровый мост свяжет Суворово с внешним миром, жители которого уже месяц остаются в транспортной блокаде из-за разрушения переправы во время тайфуна \"Лайонрок\". Поселок оставался единственным населенным пунктом, не имеющим автомобильного сообщения с остальной территорией края. С начала паводка сюда доставляется гуманитарная помощь. Хлеб завозят три раза в неделю. Продовольствия, медикаментов и других предметов первой необходимости достаточно. \n- До 4 октября транспортное сообщение с селом будет полностью восстановлено, - отметил глава региона Владимир Миклушевский. - До этого момента я поручил организовать бесплатный автобус от переправы до Кавалерова. Читайте в рубрике Происшествия", "external_links": [], "published": "2016-10-01T11:45:00.000+03:00", "crawled": "2016-10-01T07:00:50.178+03:00", "highlightTitle": ""}