{"organizations": [], "uuid": "87ae1982423ae57e92d60bfa459385f1594e1795", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "news.mail.ru", "main_image": "https://news.mail.ru/social_preview/27330301/?time=0a15e1ecbf7c0bc3695f55e87be6ae84", "site_section": "https://news.mail.ru/", "section_title": "Новости Mail.Ru: Последние новости России и мира - Новости Mail.Ru", "url": "https://news.mail.ru/incident/27330301/", "country": "RU", "domain_rank": 27, "title": "Ураган Мэтью обрушился на побережье Гаити Событий", "performance_score": 0, "site": "mail.ru", "participants_count": 1, "title_full": "Ураган Мэтью обрушился на побережье Гаити - Новости Событий - Новости Mail.Ru", "spam_score": 0.049, "site_type": "news", "published": "2016-10-04T07:59:00.000+03:00", "replies_count": 0, "uuid": "87ae1982423ae57e92d60bfa459385f1594e1795"}, "author": "news.mail.ru", "url": "https://news.mail.ru/incident/27330301/", "ord_in_thread": 0, "title": "Ураган Мэтью обрушился на побережье Гаити Событий", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "От ливня и сильного ветра уже пострадали города и деревни, которые находятся на юго-западе острова. По меньшей мере два человека (оба — рыбаки) стали жертвами урагана на Гаити.\nУрагану присвоена четвертая категория сложности. Эксперты предупреждают, что сильные дожди могут привести к наводнениям на Гаити, Ямайке и в Доминиканской Республике.\nНаводнения могут представлять особенную опасность именно для Гаити — это одна из самых бедных стран региона, население которой живет в хрупких лачугах и особенно уязвимо перед буйством стихии.\nКроме того, тысячи людей в стране продолжают жить в палатках после разрушительного землетрясения 2010 года. Для Гаити также типичны оползни, к которым может привести ураган.\nНа выходных власти Гаити объявили об эвакуации местных жителей. Ассошийэтед Пресс сообщает, что почти весь понедельник власти пытались уговорить местных жителей переехать в специально созданные для них убежища в школах и церквях. Некоторые приняли это предложение, но многие отказались из-за опасений, что их имущество может быть украдено.\nКачество подобных убежищ вызывает опасения. Рейтер сообщает, что в городе Ле-Ке около 150 человек оказались заперты в местной школе из-за урагана без электричества и еды.\nСкорость ветра урагана «Мэтью» достигает 230 км/час, передают метеорологи. После того как ураган пройдет через юго-западную часть Гаити, он направится на Кубу, а затем на Багамские острова.\nВ четверг ураган достигнет побережья американского штата Флорида, прогнозируют метеорологи.", "external_links": [], "published": "2016-10-04T07:59:00.000+03:00", "crawled": "2016-10-04T12:25:10.843+03:00", "highlightTitle": ""}