{"organizations": [], "uuid": "2f2f6ec0950c4c74516d0704bbe6b91818a1cd12", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 4, "shares": 4, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.forexpf.ru", "main_image": "http://www.forexpf.ru/img/top01-200x200.jpg", "site_section": "http://www.forexpf.ru/fond.xml", "section_title": "Forexpf.Ru: Новости и комментарии по ситуации на ...", "url": "http://www.forexpf.ru/news/2016/09/30/b8es-opek-podlozhila-rynku-ne-svinyu-no-kota-shryodingera.html", "country": "RU", "domain_rank": 3021, "title": "ОПЕК подложила рынку не свинью, но «Кота Шрёдингера»", "performance_score": 0, "site": "forexpf.ru", "participants_count": 0, "title_full": "ОПЕК подложила рынку не свинью, но «Кота Шрёдингера»", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T00:18:00.000+03:00", "replies_count": 0, "uuid": "2f2f6ec0950c4c74516d0704bbe6b91818a1cd12"}, "author": "", "url": "http://www.forexpf.ru/news/2016/09/30/b8es-opek-podlozhila-rynku-ne-svinyu-no-kota-shryodingera.html", "ord_in_thread": 0, "title": "ОПЕК подложила рынку не свинью, но «Кота Шрёдингера»", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "По теме: ОПЕК не желает роста цен на нефть выше 60 долларов за баррель Теперь уже по результатам завершения алжирской встречи мы должны признать, что недооценили мудрость Картеля. Утверждая, что ОПЕК не желает возобновления падения цен на нефть ровно настолько, насколько и их роста выше $60 за баррель, мы предположили, что соглашение в Алжире достигнуто не будет. Однако ОПЕК сделал куда более филигранный пассаж и предложил рынку «Кота Шрёдингера», ну или, если хотите, «Парадокс друзей Вигнера». Другими словами, ОПЕК анонсировал сделку, которая по факту есть, но не может быть исполнена. Вот об этом мы и предлагаем порассуждать поподробнее. Дьявол, как обычно, кроется в деталях. По результатам завершившейся 28 сентября неофициальной встречи члены Картеля пришли к соглашению ограничить объем добычи на уровне 32.5 — 33 млн. баррелей в день. Однако квоты по странам определены не были. Этот вопрос теоретически должен быть разрешен на официальном саммите ОПЕК, который состоится 30 ноября в Вене. Тем не менее были сделаны предварительные оценки ограничения объемов добычи по странам ОПЕК, которые мы собрали в таблице (ориентировочные цифры). Махинации со статистическими цифрами и превышение установленных индивидуальных страновых лимитов были обычным делом для членов ОПЕК, пока ограничения не были отменены в 2008 году. Чтобы продемонстрировать всю сложность (читай — невозможность) разрешения споров о квотировании приведем в пример Ирак. После алжирских переговоров министр нефти этой страны Джабар аль-Ляиби в своем выступлении перед журналистами посетовал на то, что опубликованные оценки объемов производства были слишком низкими, и Ирак откажется ратифицировать цифры, которые не соответствуют его собственным оценкам. Так, согласно собственным данным, Ирак в августе добывал 4.638 млн. баррелей в день. Данные, собранные из вторичных источников показывают, что в августе Ирак добывал 4.354 млн. баррелей в день. Управляющий ОПЕК от Ирака Фаллах Аль-Амри также заявил, что цифры из вторичных источников должны быть скорректированы: «Это очень, очень расстраивает. Наш министр разочарован тем, что вы используете цифры, которые не являются приемлемыми». Однако, на наш взгляд, ключевой проблемой будет являться именно уровень цен. Дело в том, что не желая собственноручно сформировать ралли нефтяных котировок, которое полностью оживит возвращение роста объемов добычи в США, отдельные члены ОПЕК имеют собственные представления о ценовых ориентирах, которые позволят им привести свои бюджеты в состояние баланса. Скажем, для Саудовской Аравии, Ирана и Ирака это одни цены, а для Венесуэлы , Алжира и Анголы совершенно ине (более высокие). Если цены не сбалансируются на таком уровне, который был бы приемлемым для всех или превалирующего большинства представителей Картеля, будут иметь место быть махинации и разного рода обманные действия, которые не позволят прийти к соглашению о квотировании в ноябре. Сделка ОПЕК в Алжире, это, своего рода «вербальная интервенция», которая, помимо прочего, позволит протестировать реакцию американской сланцевой отрасли. Буровая активность в США за последние 17 недель демонстрировала увеличение 15 раз, если судить по динамике нефтяных установок. Объемы производства стабилизировались с июля по настоящий момент. При условиях крайне степенного ужесточения монетарной политики в США (как это представляется сейчас) инвестиции могут вернуться в отрасль и «разогнать» аппетиты американских производителей, отдаляя момент достижения баланса мирового спроса и предложения. Результат алжирской встречи ОПЕК лишь укрепил наше мнение о том, что Картель заинтересован в стабилизации цен в диапазоне $40 - $60 за баррель с учетом желаемого более узкого диапазона $50 — $60 за баррель. Михаил Шульгин  ", "external_links": [], "published": "2016-10-01T00:18:00.000+03:00", "crawled": "2016-10-01T01:28:23.813+03:00", "highlightTitle": ""}