{"organizations": [], "uuid": "23e9ce39f3557e31920fa23e1bdc6edb3183a7d8", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "112.ua", "main_image": "http://img.112.agency/original/2016/09/07/257550.jpg", "site_section": "http://112.ua/rss/index.rss", "section_title": "Новости 112.ua", "url": "http://112.ua/ekonomika/rada-namerena-predostavit-nalogovye-i-tamozhennye-lgoty-uchastnikam-industrialnyh-parkov-343489.html", "country": "UA", "domain_rank": 8311, "title": "Рада намерена предоставить налоговые и таможенные льготы участникам индустриальных парков", "performance_score": 0, "site": "112.ua", "participants_count": 0, "title_full": "Рада намерена предоставить налоговые и таможенные льготы участникам индустриальных парков", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T22:32:00.000+03:00", "replies_count": 0, "uuid": "23e9ce39f3557e31920fa23e1bdc6edb3183a7d8"}, "author": "", "url": "http://112.ua/ekonomika/rada-namerena-predostavit-nalogovye-i-tamozhennye-lgoty-uchastnikam-industrialnyh-parkov-343489.html", "ord_in_thread": 0, "title": "Рада намерена предоставить налоговые и таможенные льготы участникам индустриальных парков", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Рада намерена предоставить налоговые и таможенные льготы участникам индустриальных парков 17:32, 4 октября 2016 hronika.info \nВерховная Рада Украины планирует внести изменения в переходные положения Налогового кодекса Украины, касающиеся развития отечественного производства путем стимулирования привлечения инвестиций в реальный сектор экономики через индустриальные парки. Соответствующий законопроект №2554а-д в первом чтении за основу поддержали 227 народных депутатов. Онлайн-трансляция заседания Рады доступна по ссылке. \nСогласно пояснительной записке к документу, он подготовлен во исполнение раздела VIII \"Обеспечение ускоренного экономического развития\" коалиционного соглашения депутатских фракций в Верховной Раде Украины VIII созыва \"Европейская Украина\" и \"направлен на формирование путем привлечения частных инвестиций современной индустриальной и инновационной инфраструктуры в Украине, которая будет отвечать требованиям иностранных и украинских инвесторов для размещения производственных предприятий и научно-исследовательских центров\". Целью законопроекта является создание надлежащих инструментов поддержки резидентов индустриальных парков, \"которые соответствуют лучшему мировому опыту\", задачей документа определено привлечение иностранных и отечественных инвестиций, необходимых для создания в Украине разветвленной сети индустриальных парков. Новости по теме: Создание и развитие индустриальных парков в Украине поможет привлечению инвестиций и развитию бизнеса, - Галасюк \nЗаконопроектом предлагается внести следующие изменения в Налоговый кодекс Украины, в частности: \n- определить исчерпывающий перечень критериев к участникам индустриальных парков, имеющих право на применение стимулирующих особенностей налогообложения (минимальное количество рабочих мест, виды деятельности, средняя заработная плата по предприятию); \n- установить сроком на 10 лет особенности налогообложения налогом на прибыль участников индустриальных парков (первые пять лет – по 0% ставке, следующие пять лет – по ставке, вдвое меньшей базовой (сегодня 9%); \n- предоставить возможность рассрочки сроком на 5 лет сумм налога на добавленную стоимость относительно операций по ввозу на таможенную территорию Украины в таможенном режиме импорта оборудования и комплектующих к нему, материалов резидентами индустриальных парков, если такие товары используются ими для обустройства таких индустриальных парков для осуществления хозяйственной деятельности в их пределах; \n- предусмотреть возможность органов местного самоуправления устанавливать льготы и сниженные ставки по уплате налога на недвижимое имущество, отличное от земельного участка, земельного налога за земельные участки и арендной платы за пользование земельным участком государственной или коммунальной собственности, на котором создан индустриальный парк для резидентов индустриальных парков. Новости по теме: Стране нужна новая индустриализация \nКроме того, Рада 231 голосом \"за\" поддержала в первом чтении за основу законопроект №2555а-д, который связан с предыдущим и вносит в Таможенный кодекс изменения, также направленные на развитие индустриальных парков. В частности, документом предлагается: \n- определить исключительный перечень оборудования и комплектующих к нему, материалов, которые не являются подакцизными товарами и ввозятся инициаторами создания и управляющими компаниями индустриальных парков без уплаты таможенных платежей для обустройства таких индустриальных парков; \n- определить исключительный перечень оборудования и комплектующих к нему, которые не являются подакцизными товарами и ввозятся участниками индустриальных парков без уплаты таможенных платежей для осуществления хозяйственной деятельности в пределах индустриальных парков; \n- определить участников, которые имеют право на дальнейшую эксплуатацию оборудования, комплектующих и материалов, которые были ввезены для обустройства индустриальных парков с льготами по уплате ввозной таможенной пошлины. \nОтметим, в ходе обсуждения вышеупомянутых законопроектов в сессионном зале мнения нардепов разделились. Так, преимущественно представители коалиции выступили за их принятие. В то же время члены фракций \"Батькивщина\" и \"Самопомич\" заявили, что данные законопроекты создают преференции для отдельных крупных бизнесменов и несут в себе значительные коррупционные риски.", "external_links": [], "published": "2016-10-04T22:32:00.000+03:00", "crawled": "2016-10-04T17:43:08.521+03:00", "highlightTitle": ""}