{"organizations": [], "uuid": "2623a1b3b1f4e18650e6c233a6137e5cb87b9e1b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ru.tsn.ua", "main_image": "http://image.tsn.ua/media/images4/608xX/Mar2016/385353047.jpg", "site_section": "http://ru.tsn.ua/rss", "section_title": "Новости на tsn.ua", "url": "http://ru.tsn.ua/politika/zaderzhannyy-v-paname-kaskiv-zaplatil-600-tysyach-dollarov-zaloga-i-vyshel-na-svobodu-721640.html", "country": "UA", "domain_rank": 6707, "title": "Задержанный в Панаме Каськив заплатил 600 тысяч долларов залога и вышел на свободу (видео)", "performance_score": 0, "site": "tsn.ua", "participants_count": 0, "title_full": "Задержанный в Панаме Каськив заплатил 600 тысяч долларов залога и вышел на свободу (видео)", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T14:28:00.000+03:00", "replies_count": 0, "uuid": "2623a1b3b1f4e18650e6c233a6137e5cb87b9e1b"}, "author": "", "url": "http://ru.tsn.ua/politika/zaderzhannyy-v-paname-kaskiv-zaplatil-600-tysyach-dollarov-zaloga-i-vyshel-na-svobodu-721640.html", "ord_in_thread": 0, "title": "Задержанный в Панаме Каськив заплатил 600 тысяч долларов залога и вышел на свободу (видео)", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "тел.: +38 (044) 585-80-86 е-mail: partners@tsn.ua © TCH.ua. Усі права захищені. Будь-яке копiювання, публiкацiя, передрук суворо забороняється. Передрук усіх інших матеріалів, у тому числі відеосюжетів, а також цитування будь-якої інформації з ефіру телеканалу «1+1», дозволяється тільки за умови посилання на TCH.ua за винятком використання таких матеріалів у мобільних, Smart TV та інших додатках. Задержанный в Панаме Каськив заплатил 600 тысяч долларов залога и вышел на свободу © УНИАН Добавить в избранное В Украине экс-руководителя Госинвестпроекта обвиняют в хищении 7,5 миллиона гривен. \nБывший руководитель Госинвестпроекта Украины времен Януковича Владислав Каськив еще 30 сентября внес залог и вышел на свободу. Его задержали в Панаме. Местный суд назначил ему 40 суток ареста с возможностью выйти на свободу под залог в 600 тыс. долларов США. \nЗаместитель генерального прокурора Украины Евгений Енин в интервью \" Украинским новостям \" не ответил, арестуют ли имущество Каськива в Панаме, сославшись на тайну следствия. \n\"После того, как мы выясним весь перечень движимого или недвижимого имущества, которое находится в собственности Каськива или связанных с ним людей на территории Панамы, мы определимся – требовать ареста имущества или внесения оговорок касательно возможности отчуждения того или иного имущества в Панаме. Это непростой вопрос. Если мы пытаемся что-то арестовать, то мы должны понимать, что все расходы, связанные с этим, будут возложены на наше государство. Нужно сделать все мудро, чтобы избежать лишней нагрузки на украинский бюджет\", – сказал Енин. \nРанее Каськив попросил политическое убежище в Панаме . \n\"В панамской стороны есть полгода для рассмотрения ходатайства о предоставлении политического убежища. Мы намеренно не пытаемся поднимать шум, чтобы украинскую власть не обвиняли в попытках давления на власть Панамы\", – рассказал заместитель генпрокурора. \nНапомним, Владислава Каськива обвиняют в хищении государственных средств в 2012-2013 годах на сумму 7,5 млн грн по заключенному договору о предоставлении фиктивных рекламных услуг с ООО \"Глория\". Также расследуется еще несколько эпизодов на значительно большие суммы хищений государственных средств. \nКаськив был лидером партии \"Пора\", которая принимала участие в Помаранчевой революции. С 23 декабря 2010-го по 15 марта 2014-го он был председателем Государственного агентства по инвестициям и управлению национальными проектами Украины.", "external_links": [], "published": "2016-10-03T14:28:00.000+03:00", "crawled": "2016-10-03T09:50:04.666+03:00", "highlightTitle": ""}