{"organizations": [], "uuid": "5cf5d908cc37ab2e5fccb0738b50e42602baea5f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ru.hellomagazine.com", "main_image": "http://ru.hellomagazine.com/images/2016/october/anya/kandelaki04102016-anons.jpg", "site_section": "http://ru.hellomagazine.com//rss.xml", "section_title": "HELLO! Russia", "url": "http://ru.hellomagazine.com/zvezdy/zvezdnye-pary/17362-tina-kandelaki-raskryla-glavnyy-sekret-schastlivogo-braka.html", "country": "ES", "domain_rank": 7453, "title": "Тина Канделаки раскрыла главный секрет счастливого брака", "performance_score": 0, "site": "hellomagazine.com", "participants_count": 0, "title_full": "Тина Канделаки раскрыла главный секрет счастливого брака", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T20:50:00.000+03:00", "replies_count": 0, "uuid": "5cf5d908cc37ab2e5fccb0738b50e42602baea5f"}, "author": "", "url": "http://ru.hellomagazine.com/zvezdy/zvezdnye-pary/17362-tina-kandelaki-raskryla-glavnyy-sekret-schastlivogo-braka.html", "ord_in_thread": 0, "title": "Тина Канделаки раскрыла главный секрет счастливого брака", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "4.10.2016 15:50 Тина Канделаки раскрыла главный секрет счастливого брака \nТелеведущая и генеральный продюсер телеканала \"Матч ТВ\" Тина Канделаки не так часто, как хотелось бы ее поклонникам, делится подробностями своей личной жизни. Но в преддверии ситцевой свадьбы со своим новым мужем - директором по коммуникациям, аналитике и стратегическим исследованиям госкорпорации \"Ростех\" Василием Бровко – она дала откровенное интервью о секретах счастливого брака. \nМы занимаемся любимым делом, каждый в своей сфере. А когда люди делают то, что им нравится, они, безусловно, развиваются и меняются в лучшую сторону. В нашей жизни постоянно обновляется информация, происходит масса интересного, и это нас сближает. Кроме того, он очень активный и пассионарный человек, так же как и я. Так что и здесь у нас многое совпало... У нас обоих все хорошо с чувством юмора, надеюсь, сохранилась и самоирония... Мы способны меняться. А иначе зачем жить с человеком, когда вы уже неспособны ничем удивить друг друга, \n- рассказала Канделаки в интервью порталу \"Дочки-матери\", отметив, что новость о ее браке не должна была стать сенсацией: \nЯ вышла замуж - подтверждаю это официально. Кстати, большой тайны в моем браке не было, ведь мой муж - госслужащий, и обязан публиковать свои доходы и доходы членов семьи. Соответственно, факт того, что я вышла за Василия замуж, подтверждался его декларацией о доходах, которая лежит в открытом доступе. \nТина Канделаки и Василий Бровко \nС тех пор, как о ее браке с Бровко узнала общественность, Тина стала регулярно публиковать с Instagram снимки с мужем. Вчера, например, она показала фолловерам селфи в лифте, которое считается ее \"коронным номером\". \nКак я люблю эту женщину! Больше, чем акулы любят кровь, \n- процитировала фразу из сериала \"Карточный домик\" Тина, для которой брак с Бровко стал вторым: ранее она была замужем за бизнесменом Андреем Кондрахиным, от которого родила двоих детей. \nТина Канделаки и Василий Бровко Тина Канделаки и Василий Бровко ← Нажми «Нравится» и читай нас в Facebook Текст", "external_links": [], "published": "2016-10-04T20:50:00.000+03:00", "crawled": "2016-10-04T16:40:24.086+03:00", "highlightTitle": ""}