{"organizations": [], "uuid": "95f0578cfbffed697ce4bc775e15fd83956d055a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.segodnya.ua", "main_image": "http://www.segodnya.ua/img/article/7565/57_main.jpg", "site_section": "http://www.segodnya.ua/xml/rss/specials.html", "section_title": "СЕГОДНЯ | Самые актуальные новости, мнения, комментарии", "url": "http://www.segodnya.ua/culture/stars/dzholi-poluchila-pravo-opeki-nad-detmi-756557.html", "country": "UA", "domain_rank": 5884, "title": "Джоли получила право опеки над детьми", "performance_score": 0, "site": "segodnya.ua", "participants_count": 0, "title_full": "Джоли получила право опеки над детьми", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T07:53:00.000+03:00", "replies_count": 0, "uuid": "95f0578cfbffed697ce4bc775e15fd83956d055a"}, "author": "", "url": "http://www.segodnya.ua/culture/stars/dzholi-poluchila-pravo-opeki-nad-detmi-756557.html", "ord_in_thread": 0, "title": "Джоли получила право опеки над детьми", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "× E-mail: Джоли получила право опеки над детьми http://www.segodnya.ua/img/article/7565/57_main.jpg http://www.segodnya.ua/img/article/7565/57_tn.jpg 2016-10-01T02:53:04+03:00 Звезды Слушания прошли в окружном департаменте Лос-Анджелеса по делам семьи и детей Джоли получила право опеки над детьми, фото AFP Джоли получила право опеки над детьми Слушания прошли в окружном департаменте Лос-Анджелеса по делам семьи и детей Брэд Питт и Анджелина Джоли достигли временного соглашения по опеке над детьми. Об этом в пятницу, 30 сентября, сообщает портал TMZ со ссылкой на знакомые с ситуацией источники. Слушания прошли в окружном департаменте Лос-Анджелеса по делам семьи и детей. Согласно договору, Джоли получает до 30 октября право опеки над всеми шестью детьми. Питт, в свою очередь, сможет навещать детей в присутствии врача. Кроме того, время от времени актер должен будет сдавать анализы на наркотики и алкоголь. Помимо этого, супругов обязали пройти консультации у психолога сначала в индивидуальном порядке, а затем явиться к специалисту по семейной психотерапии вместе с детьми. По данным портала, соглашение заключено на три недели, после чего департамент сможет установить новые условия или направить дело в суд . 19 сентября Анджелина Джоли подала документы на развод с Брэдом Питтом. Этот шаг она объяснила непримиримыми разногласиями и недовольством тем, как муж справляется с отцовскими обязанностями. 22 сентября СМИ сообщили, что Питт находится под следствием по обвинению в жестоком обращении с детьми. По данным журналистов, неделей ранее на борту частного самолета он начал оскорблять своих детей и ударил 15-летнего сына Мэддокса, Предположительно актер был пьян. 29 сентября, в связи с данными делом, актер добровольно сдал анализы на алкоголь и наркотики, чтобы показать – ему нечего скрывать относительно обвинений в употреблении наркотиков и алкоголя. По данным TNZ, результаты теста были отрицательными. Американские актеры Брэд Питт и Анджелина Джоли прожили вместе десять лет, в брак они вступили 23 августа 2014 года. У них шестеро детей — трое родных и трое приемных. Читайте также:", "external_links": [], "published": "2016-10-01T07:53:00.000+03:00", "crawled": "2016-10-01T03:09:21.919+03:00", "highlightTitle": ""}