{"organizations": [], "uuid": "fbab79f5410a21d9dc6ee882aaf71d7980e7ff1a", "thread": {"social": {"gplus": {"shares": 2}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.kp.ru", "main_image": "http://kp.ru/share/i/12/9855260/wr-720.sh-18.jpg", "site_section": "http://www.kp.ru/rss/allsections.xml", "section_title": "KP.RU :: Комсомольская правда", "url": "http://www.kp.ru/daily/26589.5/3604739/", "country": "RU", "domain_rank": 1696, "title": "Помогите девочке с другой планеты выжить на Земле", "performance_score": 0, "site": "kp.ru", "participants_count": 0, "title_full": "Помогите девочке с другой планеты выжить на Земле", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T22:52:00.000+03:00", "replies_count": 0, "uuid": "fbab79f5410a21d9dc6ee882aaf71d7980e7ff1a"}, "author": "", "url": "http://www.kp.ru/daily/26589.5/3604739/", "ord_in_thread": 0, "title": "Помогите девочке с другой планеты выжить на Земле", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Aa Помогите девочке с другой планеты выжить на Земле Самая большая беда Марики даже не особенная внешность, а то, что из-за аномалии она не разговаривает У 5-летней Марики очень редкое заболевание, из-за которого она необычно выглядит и не умеет говорить, но трудности преодолимы, если найдутся средства на лечение \nИз-за врожденной фронто -назальной дисплазии (синдром срединной расщелины лица) Марика Абукарова немного похожа на героиню фильма \"Аватар\". Причем, так же, как зритель кино постепенно проникается симпатией к странноватым, но обаятельным инопланетянам, так и Марика легко покоряет сердце любого, кто общается с ней более пяти минут. Потому что она добрая, светлая и заботливая. \"Хороший человек\" -говорят про нее . \n- Понимаете, она очень взрослая, гораздо старше своего реального возраста - рассказывает мама. - Все время пытается взять на себя ответственность...Например, в поликлинике если плачет малыш, она кидается его утешать. В детсаду дети с ней не играют, она все равно о них заботится. Всем разложит салфетки к обеду, младшим поможет раздеться и аккуратно сложить одежду во время тихого часа... Настоящий трудоголик. Врач сказала, что для развития моторики нужно возиться с крупой. Так Марика сама, без напоминаний садиться за работу и по 40 минут перебирает зерна. Откуда у нее столько выдержки и терпения?! \nКогда Марика родилась многие друзья и даже родные отвернулись от Абукаровых. Осуждали, что родители не бросили ее в роддоме. Но семья мужественно вынесла этот напор, решив, что судьба просто отфильтровала лишних людей. А теперь даже те, кто осуждали, замолчали, потому что Марика делает успехи.. \n- Самая большая беда Марики даже не особенная внешность, а то, что из-за аномалии она не разговаривает - вздыхает мама. - Язык так глубоко посажен, что дочке тяжело произносить звуки, как это делают здоровые люди. \nМарика, и впрямь, как инопланетянка, пытается использопать человеческую речь, хотя ее физические особенности плохо приспособлены для этого. Но она занимается с логопедами, старается. Раньше только выкрикивала звуки, а теперь стала выговаривать слоги. Врачи восхищаются девочкой. Говорят, если бы другой характер был, с ее заболеванием, ничего не добились бы в плане развития. А если бы был здоровой родилась, ребенок- гений просто рос бы. \n- Гениальность, ведь, бывает связана с каким-то ущербами - говорит мама. - И этот ребенок действительно необычный... Я не как мама говорю, как просто человек - о другом человеке. Поверьте, эта девочка еще вы о ней услышите! \nОсобенно сильно Марике помогло лечение в НИИ Педиатрии и Неврологии «Дети Индиго». Именно после него, девочка стала произносить слоги. Чтобы оплатить очередной курс лечения и Марика смогла заговорить, фонду необходимо собрать 166 080. Но денег в семье с тремя детьми, из которых один болен, конечно же нет. \n- Доченька мечтает пойти в школу, и, как говорят специалисты, у нее есть этот шанс - с мольбой говорит мама Марики. - Пожалуйста, простите нас, что мы сами не можем помочь своему ребенку во всем. Но мы стараемся! Пожалуйста, поддержите нас! \nЕсли вы хотите помочь: \nПо всем вопросам звоните: рабочий +7 (495)-995-56-16, +7 (962) 941 96 62, Виктория, +7-903-267-94-11, Наталья. \n- Отправить СМС -пожертвование можно сообщением на номер 3443 со словом «ЛЕЧЕНИЕ 200» (где 200-любая сумма, какую захотите пожертвовать). Далее следуйте инструкции, которую получите в ответном смс-сообщении (подтверждения перевода средств). \n- Расчетный счет БФ « Гольфстрим » в АКБ \"Российский капитал\" ( ОАО ) \nИНН 5017998033 \nРасчетный счет в рублях: 4070381030039 11 \nКорр. счет 30101810345250000266 в ГУ Банка России по ЦФО \nБИК 044525266 \nПолучатель: БФ «Гольфстрим» \nНазначение: Благотворительное пожертвование Марике Абукаровой. НДС не облагается. \n- Сделать перевод on-line по банковской карте со страничке Марики в интернете: http://www.golfstreamfond.ru/they-need-help/1352-%D1%84%D0%B8%D0%B3%D0%BB%D1%84%D0%BA%2D1%89%D0%BC%D1%84 \n- Яндекс кошелек – 41001967430981 \nR254643446884 - рубли, Z235187948249 – доллары \nСтраничка Марики, где можно следить за ее судьбой, смотреть отчеты: \nhttp://www.golfstreamfond.ru/they-need-help/1352-%D1%84%D0%B8%D0%B3%D0%BB%D1%84%D0%BA%D1%89%D0%BC%D1%842  ", "external_links": [], "published": "2016-10-02T22:52:00.000+03:00", "crawled": "2016-10-02T18:28:42.894+03:00", "highlightTitle": ""}