{"organizations": [], "uuid": "641b334fb4eb1b03a8377ae02581f94312141754", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.3dnews.ru", "main_image": "http://www.3dnews.ru/assets/external/illustrations/2016/10/03/940339/sp1.jpg", "site_section": "http://3dnews.ru/news/rss/", "section_title": "3DNews: Новости Hardware", "url": "http://www.3dnews.ru/940339", "country": "RU", "domain_rank": 3856, "title": "Новая система защитит космическую обсерваторию «Спектр-УФ» от метеоров", "performance_score": 0, "site": "3dnews.ru", "participants_count": 0, "title_full": "Новая система защитит космическую обсерваторию «Спектр-УФ» от метеоров", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T23:49:00.000+03:00", "replies_count": 0, "uuid": "641b334fb4eb1b03a8377ae02581f94312141754"}, "author": "", "url": "http://www.3dnews.ru/940339", "ord_in_thread": 0, "title": "Новая система защитит космическую обсерваторию «Спектр-УФ» от метеоров", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Новая система защитит космическую обсерваторию «Спектр-УФ» от метеоров 04.10.2016 [18:49], \nСпециалисты Научно-исследовательского института прикладной математики и механики (НИИ ПММ) Томского государственного университета (ТГУ) разработали систему защитных конструкций для исследовательского спутника «Спектр-УФ». \nПо проекту «Спектр-УФ» создаётся космическая обсерватория, предназначенная для работы в ультрафиолетовом диапазоне спектра, недоступном для наблюдения с Земли. Аппарат предназначен для исследования наиболее загадочных стадий эволюции Вселенной, природы аккреционных процессов во Вселенной, изучения ранней эволюции звёзд и протопланетных дисков, а также изучения физико-химического состава планетных атмосфер в Солнечной системе и за её пределами. Работу над проектом «Спектр-УФ» возглавляет Россия, но также в нём участвуют Германия и Испания. \nРазработанная в ТГУ система обеспечит защиту наиболее важных частей нового спутника — его топливных баков — от мелких фрагментов космического мусора и метеорных частиц естественного происхождения, приходящих из дальнего космоса. Двигаясь со скоростью 8 километров в секунду, объекты размером всего 1,5–2,0 мм способны повредить спутник или и вовсе вывести его из строя. \nКонструкция новой защитной системы предусматривает использование двух преград — специального экрана и металлической сетки, которая первой встречает атакующие частицы и дробит их. Остатки фрагментов, разрушенные сеткой, попадают на экран и рассеиваются, не нанося ущерба космическому аппарату. Такая система обеспечит максимально эффективную защиту корпусу спутника. \nДобавим, что запуск космической обсерватории «Спектр-УФ» намечен на 2021 год. Предполагается, что этот аппарат будет единственным крупным инструментом для ультрафиолетовых исследований после завершения работы космического телескопа Hubble. \nИсточник:  ", "external_links": [], "published": "2016-10-04T23:49:00.000+03:00", "crawled": "2016-10-04T21:50:25.024+03:00", "highlightTitle": ""}