{"organizations": [], "uuid": "092090ff22c3a060b36ea7fcdfbf1aa64f2102a1", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 2}, "facebook": {"likes": 5, "shares": 5, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bbc.com", "main_image": "http://ichef.bbci.co.uk/news/1024/cpsprodpb/F657/production/_90136036_140923150216_russian_newspapers_950x633_bbc_nocredit.jpg", "site_section": "http://www.bbc.com/russian/index.xml", "section_title": "BBC Russian - Главная", "url": "http://www.bbc.com/russian/features-37548890", "country": "GB", "domain_rank": 130, "title": "СМИ России: Россия хочет поделить мир, но ей не дают?", "performance_score": 0, "site": "bbc.com", "participants_count": 0, "title_full": "СМИ России: Россия хочет поделить мир, но ей не дают?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T12:28:00.000+03:00", "replies_count": 0, "uuid": "092090ff22c3a060b36ea7fcdfbf1aa64f2102a1"}, "author": "", "url": "http://www.bbc.com/russian/features-37548890", "ord_in_thread": 0, "title": "СМИ России: Россия хочет поделить мир, но ей не дают?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Россия - США: кризис достиг нового уровня Приватизация \"Башнефти\" по-русски В России приступили к взлому мессенджеров Социальные настроения россиян улучшаются У россиян \"под матрасом\" почти 4 триллиона рублей \"Коммерсант\", \"Ведомости\", РБК: невыполнимые условия России \nКризис в отношениях Москвы и Вашингтона вышел на новый уровень, пишет на передовице свежего номера газета \"Коммерсант\". В понедельник днем Россия объявила, что приостанавливает действие соглашения с США об утилизации избыточного оружейного плутония. В Москве увязывают возобновление утилизации плутония с отменой всех санкций, \"закона Магнитского\" и сокращением контингента НАТО в Восточной Европе. Газета отмечает, что на деле эти пункты выглядят практически невыполнимыми. \nЧиновник из госструктур РФ, на слова которого ссылается газета, признал, что в Москве просчитали все риски, но каких-либо иллюзий в отношении действий США никто не испытывает: \"Они слишком много вложили в развитие инфраструктуры НАТО в Восточной Европе, чтобы просто так от всего отказаться. Повод должен быть гораздо весомее\", - признается он. \nПо словам эксперта Московского центра Карнеги Алексея Арбатова, в условиях обострения отношений приостановка соглашения стала символическим жестом. \"Никто к этому соглашению всерьез давно не относился. Все выглядит, как какая-то изощренная дипломатическая шутка: мы поставили такие условия, как будто бы у нас в руках американский ядерный чемоданчик и мы его не вернем до выполнения Вашингтоном ряда условий\", - говорит эксперт. Россия сама себя изолирует от Запада. Это не шантаж, он подразумевает, что можно получить что-то взамен, а здесь условия выдвинуты изначально невыполнимые, и наши политики это понимают Алексей Макаркин, вице-президент Центра политических технологий \nГазета \"Ведомости\" в статье на эту же тему приводит мнение директора Центра энергетики и безопасности Антона Хлопкова, который считает, что приостановка действия соглашения по плутонию, ни к чему хорошему не приведет. \"Договор отвечает национальным интересам обоих государств, он был политической демонстрацией готовности к необратимому сокращению ядерного вооружения\", - цитирует эксперта газета. \nМосква показывает Западу свою неспособность к договорам и обиду, убежден вице-президент Центра политических технологий Алексей Макаркин: \"Россия сама себя изолирует от Запада. Это не шантаж, он подразумевает, что можно получить что-то взамен, а здесь условия выдвинуты изначально невыполнимые, и наши политики это понимают, - приводит слова политолога \"Ведомости\". - Видимо, Россия хотела новой Ялты, когда несколько человек поделили мир, но этого не получилось, особенно после Сирии. Этот законопроект - знак разочарования, не вижу, чтобы за ним стоял какой-то стратегический план\". \nГазета РБК приводит мнение политолога Василия Жиркова, который сомневается, что в результате ультиматума Москвы США отменит санкции. \"Будет долгое противостояние, в котором победит тот, у кого больше ресурсов и крепче нервы. И если с ресурсами ясно, то с нервами такой ясности нет. Фактически мы наблюдаем очередной виток в необъявленной холодной войне\", - считает он. \nА вечером того же дня США отреагировали: выразив сожаление действиями РФ, Вашингтон объявил о приостановке своего участия в двусторонних каналах связи с Россией, созданных для поддержания режима прекращения боевых действий в Сирии. Теперь, пишут СМИ, взаимодействие России и США в республике ограничится одним каналом связи, с помощью которого стороны постараются избежать инцидентов в воздухе. \n\"Ведомости\": очередь за \"Башнефтью\" \nТрадиционная редакционная колонка \"Ведомостей\" в свежем номере посвящена приватизации \"Башнефти\", контрольный госпакет акций которой, без сомнения, по мнению издания, достанется \"Роснефти\": компания предложила за \"Башнефть\" очень высокую цену, какую не смогут перебить другие претенденты. Впрочем, к приватизации, считают \"Ведомости\", это не будет иметь никакого отношения. \nГазета обращает внимание, что плюсы такого решения были неочевидны даже для президента: еще в августе 2016 года он, как писал Bloomberg, был против допуска одной госкомпании к приватизации другой - по сути, перекладывания государственных же денег из одного кармана в другой. Это плохой сигнал для экономики: государство не хочет расставаться со своей собственностью и готово на ходу менять правила игры, невзирая на возможные репутационные и финансовые потери \"Ведомости\" \n\"Однако, судя по окончательному решению, то, что поначалу казалось несомненным минусом такой схемы, в итоге могло быть сочтено главным ее плюсом\", - пишет газета. Так, главный исполнительный директор \"Роснефти\" Игорь Сечин считает, что по итогам цепочки приватизаций двух компаний [\"Башнефти\", а потом \"Роснефти\"] бюджет получит больше, чем по результатам их приватизации независимо друг от друга. \n\"Для рынка эта покупка - угроза еще большей монополизации: на долю \"Роснефти\" и так приходится более 35% рынка, - считает газета. - И это плохой сигнал для экономики: государство не хочет расставаться со своей собственностью и готово на ходу менять правила игры, невзирая на возможные репутационные и финансовые потери\". \"Коммерсант\": цена перехвата данных \nРоссийские компании приступили к решению задачи по получению доступа к переписке пользователей WhatsApp, Viber, Facebook Messenger, Telegram и Skype. Это, объясняет газета \"Коммерсант\", необходимо для реализации \"закона Яровой\", в рамках которого для борьбы с терроризмом власти намерены осуществлять перехват и полную дешифровку трафика россиян. Газета обращает внимание, что о том, что такое требование может оказаться технически неосуществимым, эксперты предупреждали еще на стадии обсуждения закона. Цена мутная. Примерно столько стоит взлом WhatsApp конкретного человека с полным доступом к переписке. Но это неофициальные расценки, и на поток они не ставятся Алексей Лукацкий, консультант по интернет-безопасности \nПо данным газеты, компания Con Certeza, которая разрабатывает системы технических средств для обеспечения функций оперативно-розыскных мероприятий на сетях операторов связи, ищет подрядчика для проведения исследования по возможности перехвата и расшифровки трафика популярных мессенджеров. Оплата работ по каждому мессенджеру составляет 130 тысяч рулей за выполнение основной части исследования и 230 тысяч рублей бонуса \"в случае получения идентификаторов сторон либо текста при использовании MITM\". \n\"Цена мутная. Примерно столько стоит взлом WhatsApp конкретного человека с полным доступом к переписке. Но это неофициальные расценки, и на поток они не ставятся\", - отмечает консультант по интернет-безопасности Cisco Алексей Лукацкий. Он утверждает, что до сих пор не удавалось организовать массовый доступ к переписке в мессенджерах, \"поэтому заключение о возможности перехвата, скорее всего, будет отрицательным и никакого прототипа тут быть не может\". А гендиректор Qrator Labs Александр Лямин добавляет, что уязвимость к перехвату топовых мессенджеров может стоить десятки тысяч долларов на \"черном рынке уязвимостей\". \"НГ\": оптимизм без повода \nСоциальные настроения россиян улучшаются. Такой вывод делает \"Независимая газета\" из данных опроса Всероссийского центра изучения общественного мнения. Сегодня, пишет издание, более 70% респондентов в целом довольны своей жизнью. А называют текущую ситуацию в своей жизни плохой и сложной - менее трети опрошенных. \nВпрочем, отмечает газета, для текущего оптимизма россиян поводов не много: в августе продолжилось падение реальных доходов населения и за последние семь лет оно оказалось самым значительным. Половина населения в будущее смотрит с тревогой, ожидая, что \"завтра будет хуже, чем сегодня Юлия Баскакова, руководитель исследовательских проектов ВЦИОМа \n\"В отсутствие новых потрясений сложная экономическая ситуация становится привычной и воспринимается менее эмоционально\", - объясняет ситуацию руководитель исследовательских проектов ВЦИОМа Юлия Баскакова. Негативные ожидания пока не реализовываются, но в массовом сознании все еще сохраняются. \n\"Половина населения в будущее смотрит с тревогой, ожидая, что \"завтра будет хуже, чем сегодня\". Таким ожиданиям способствует новостной фон, наполненный инициативами о новых налогах, очередных реформах пенсий и медстрахования\", - резюмирует она. \n\"Известия\": деньги населения \nНа руках у населения находится почти четыре триллиона рублей. Об этом \"Известиям\" сообщил источник в Центробанке. Эксперты считают, что такая сумма слишком велика для ежедневных трат. \nЕсли разделить 3,8 триллиона рублей, о которых идет речь, на 100 миллионов человек активного населения, выходит, что в кошельке каждого россиянина сегодня должно находиться 38 тысяч рублей, подсчитали \"Известия\". По мнению экспертов, это свидетельствует о том, что многие до сих пор предпочитают хранить сбережения в наличных. \nВпрочем, эксперты не видят в этом ничего страшного. Например, советник по макроэкономике гендиректора компании \"Открытие-брокер\" Сергей Хестанов полагает, что 3,8 триллиона - скорее нормально для оборота, чем ненормально. Ведь на депозитах в банках у россиян в шесть раз больше денег. Что еще почитать: Интернет-ресурс \"Медуза\" рассказывает главное, что нужно, по мнению издания, знать о новом обострении отношений между Москвой и Вашингтоном . Постоянный представитель России при ООН Виталий Чуркин в ходе пресс-конференции по случаю начала председательства России в Совете Безопасности ООН рассказал о главной цели России в Сирии и Ираке. Материал на эту тему - на портале Lenta.ru Секвестр бюджета на 2016 год на 374,5 млрд руб. может в то же время привести к росту оборонных расходов в этом году на 678,8 млрд руб. Такую бюджетную конструкцию, пишет \"Газета.ру\" в материале \"Бюджет готовят к войне\" , минфин предлагает утвердить правительству 5 октября. Газета РБК рассказывает о ходе начавшегося рассмотрения дела об убийстве Бориса Немцова : подсудимые отрицают свою вину, а адвокаты потерпевших настаивают, что реальных заказчиков преступления следствие не установило. \nОбзор подготовил Олег Савин , С лужба мониторинга Би-би-си", "external_links": [], "published": "2016-10-04T12:28:00.000+03:00", "crawled": "2016-10-04T07:52:34.327+03:00", "highlightTitle": ""}