{"organizations": [], "uuid": "ef03b1b930e27d6cd2aee3bb9bc3acd67fefea92", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.banki.ru", "main_image": "http://static4.banki.ru/ugc/ca/3a/3c/e2/15863_logo_fb.png?v=2", "site_section": "http://www.banki.ru/xml/news.rss", "section_title": "Banki.ru: лента новостей", "url": "http://www.banki.ru/news/lenta/?id=9263225", "country": "RU", "domain_rank": 2356, "title": "БМВ Банк изменил условия автокредитования", "performance_score": 0, "site": "banki.ru", "participants_count": 0, "title_full": "БМВ Банк изменил условия автокредитования", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T20:57:00.000+03:00", "replies_count": 0, "uuid": "ef03b1b930e27d6cd2aee3bb9bc3acd67fefea92"}, "author": "", "url": "http://www.banki.ru/news/lenta/?id=9263225", "ord_in_thread": 0, "title": "БМВ Банк изменил условия автокредитования", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "БМВ Банк изменил условия автокредитования 03.10.2016 15:57 403 \nС 1 октября БМВ Банк ввел изменения условий автокредитования по ряду специальных программ. \nТак, по программе «Форсаж» у клиентов появилась возможность приобрести автомобиль BMW 1 серии и Х1 без первоначального взноса. Для остальных транспортных средств, доступных для покупки в кредит по этой программе, первоначальный взнос составит 15%, а в случае оформления полиса каско «BMW Страхование» — 10% от стоимости авто. Кредит предоставляется под 7,5—12,9% (ранее — под 7,5—11,9%) годовых в зависимости от срока кредитования и формы подтверждения заемщиком дохода. \nСтавка по кредиту на автомобили MINI варьируется в диапазоне 7,5—16,5% (ранее — 7,5—16%) годовых, а на автомобиль MINI Clubman (F54) — в диапазоне 7,5—12,9% (прежде — 7,5—11,9%) годовых. \nНовые мотоциклы BMW серий С, F, R (за исключением R1200GS, R1200GS adv, Rninet, R ninet Scrambler) теперь можно купить в кредит по ставке 7—9% годовых с каско и 10—13% годовых без каско с первоначальным взносом от 10%. Срок кредитования — до трех лет. \n«БМВ Банк предлагает множество автокредитных программ — как стандартных, так и специальных, предназначенных для покупки определенных моделей. Таким образом, заемщик сможет выбрать для себя оптимальный продукт, тем более что ставки, предлагаемые банком, ниже среднерыночных», — комментирует кредитный эксперт Банки.ру Екатерина Марцукова. <> БМВ Банк \nООО «БМВ Банк»— небольшой по размеру активов дочерний банк австрийской BMW Оsterreich Holding GmbH, входящей в концерн BMW Group. Российская кредитная организация ориентирована на реализацию в РФ программ розничного и корпоративного кредитования официальных дилеров автомобилей BMW. В систему страхования вкладов банк не входит и средств физлиц не привлекает. Основой пассивной базы выступают средства материнской структуры. \nПо данным Банки.ру, на 1 сентября 2016 года нетто-активы банка — 20,87 млрд рублей (164-е место в России), капитал (рассчитанный в соответствии с требованиями ЦБ РФ) — 4,05 млрд, кредитный портфель — 18,58 млрд.", "external_links": [], "published": "2016-10-03T20:57:00.000+03:00", "crawled": "2016-10-03T17:52:29.046+03:00", "highlightTitle": ""}