{"organizations": [], "uuid": "9e57553f9c724b868e81cf38103a27ca84d4f7f7", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "volg.mk.ru", "main_image": "http://volg.mk.ru/upload/entities/2016/10/04/articles/detailPicture/54/23/04/cd5965315_7264552.jpg", "site_section": "http://www.mk.ru/rss/index.xml", "section_title": "Все материалы - Московский Комсомолец", "url": "http://volg.mk.ru/articles/2016/10/04/demony-v-golove-doveli-pensionerku-do-samoubiystva.html", "country": "RU", "domain_rank": 3246, "title": "Демоны в голове довели пенсионерку до самоубийства", "performance_score": 0, "site": "mk.ru", "participants_count": 0, "title_full": "Демоны в голове довели пенсионерку до самоубийства", "spam_score": 0.0, "site_type": "news", "published": "2016-10-05T00:40:00.000+03:00", "replies_count": 0, "uuid": "9e57553f9c724b868e81cf38103a27ca84d4f7f7"}, "author": "", "url": "http://volg.mk.ru/articles/2016/10/04/demony-v-golove-doveli-pensionerku-do-samoubiystva.html", "ord_in_thread": 0, "title": "Демоны в голове довели пенсионерку до самоубийства", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Демоны в голове довели пенсионерку до самоубийства Обряд экзорцизма закончился для пенсионерки из Светлоярского района смертью Сегодня в 19:40, просмотров: 23 Трагедия разыгралась накануне в одном из частных домов в селе Малые Чапурники. Пожилая женщина совершила самосожжение, считая себя одержимой демонами. Пенсионерку в тяжелом состоянии доставили в больницу, где она скончалась от полученных ожогов. Как сообщили в Следственном управлении, 76-летнюю местную жительницу с обширными ожогами обнаружили пришедшие к ней родственники. Обстановка в доме говорила, что женщина, вероятнее всего, сама подожгла на себе одежду. Пенсионерку экстренно доставили в городскую клиническую больницу скорой медицинской помощи №2 5 в Волгограде. Здесь спустя некоторое время пожилая женщина скончалась. – Женщина часто говорила родственникам, что ее посещают мертвецы, но активных действий не совершала. Последнее время она часто видела \"демонов\" и, вероятнее всего, пыталась таким образом избавиться от них. Проводится дальнейшая проверка, – прокомментировал старший следователь следственного отдела по Светлоярскому району СУ СКР по Волгоградской области Артем Селезнев. – Пенсионерка состояла на учете у психиатра. К несчастью, осенняя погода нередко вызывает депрессии и у психически здоровых людей, не говоря уже о тех, кто имеет отклонения от нормы. Родственникам при малейших подозрениях в изменении поведения необходимо обращаться к специалистам, считает семейный психолог Светлана Сыпкова. – Мы научились чистить зубы, но не научились чистить душу. К сожалению, родственники таких людей боятся обращаться в психиатрические лечебницы, считая, что справятся сами. Но тут важно не пропустить эту грань, когда человеку нужно помощь специалиста, – говорит Сыпкова. – Много психических отклонений связаны с аутоагрессией – агрессией, направленной на самого себя. Самосожжение как способ избавиться от демонов – это попытка самоубийства и никакого отношения к церковному чину не имеет. Наоборот, считает иерей Богоявленского собора во Фролово Дмитрий Дычкин, самоубийство – это прямой путь к дьяволу. – Самоубийство – вызов Богу. Всевышний дал жизнь, а человек своими поступками довел себя до такого состояния, что больше не может жить. Когда в душе нет Бога, его место занимает дьявол, который мучает, внушает ложные мысли вплоть до самоубийства. И в этом случае человек оказывается полностью во власти дьявола, – говорит священник. Церковный обряд по изгнанию бесов называется отчиткой. Его проводят в крайне редких случаях и только высокодуховные старцы. В волгоградской митрополии едва ли найдутся священники, готовые взять на себя такую ответственность. – В моей практике не было одержимых. Отчитку проводят далеко не в каждом храме, да и не каждый священник способен на это. Если придут ко мне и попросят отчитать, я вряд ли возьмусь. Если не обладаешь большой духовной силой, то не сможешь противостоять злу и сам попадешь в ту же яму, – говорит отец Дмитрий. – Церковный чин проводят в Сергиевом Посаде, в Оптиной Пустыни. И туда люди отправляются в паломничество. Но отчитку совершают только в действительно тяжелых случаях. Заголовок в газете: Дьявол во плоти Тэги: Погода, Власть 5", "external_links": [], "published": "2016-10-05T00:40:00.000+03:00", "crawled": "2016-10-04T20:34:13.260+03:00", "highlightTitle": ""}