{"organizations": [], "uuid": "0e4f787e7d58c9f030387164d9abbaa65432b802", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bbc.co.uk", "main_image": "http://ichef.bbci.co.uk/news/1024/cpsprodpb/4A66/production/_91464091_gettyimages-467613544.jpg", "site_section": "http://www.bbc.co.uk/russian/news", "section_title": "Новости - BBC Русская служба", "url": "http://www.bbc.co.uk/russian/news-37522569", "country": "GB", "domain_rank": 108, "title": "ООН: на Нигерию приходится 10% мировой смертности беременных", "performance_score": 0, "site": "bbc.co.uk", "participants_count": 1, "title_full": "ООН: на Нигерию приходится 10% мировой смертности беременных - BBC Русская служба", "spam_score": 0.418, "site_type": "news", "published": "2016-09-30T18:25:00.000+03:00", "replies_count": 0, "uuid": "0e4f787e7d58c9f030387164d9abbaa65432b802"}, "author": "BBC Русская служба", "url": "http://www.bbc.co.uk/russian/news-37522569", "ord_in_thread": 0, "title": "ООН: на Нигерию приходится 10% мировой смертности беременных", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": " \"Когда приходит война, женщины не перестают рожать\", - говорится в одном из комментариев фонда по ситуации в Нигерии Каждая десятая смерть при родах или от осложнения при беременности сегодня приходится на Нигерию, заявил глава фонда ООН по народонаселению доктор Бабатунде Осотимехин.\nОсотимехин, ранее занимавший пост министра здравоохранения Нигерии, сказал, что несовершеннолетние матери по всему миру ежедневно рожают около 20 тысяч детей. Значительная часть беременностей при этом завершается смертью матери, плода или обоих.\nВ Нигерии, страдающей от конфликтов, недостатка контрацептивов, большого количества нежелательных беременностей, сексуальной эксплуатации юных женщин и недостатка сексуального образования, ситуация особенно страшная.\nКаждая десятая молодая мать, умирающая в мире сегодня - нигерийка. Во многих случаях смерть происходит в ходе операций по прерыванию беременности.\nКак считают в фонде, к такой ситуации приводят, помимо прочего, нехватка контрацептивов и недостаток сексуального образования. Если бы женщины беременели реже, это могло бы спасти многим из них жизнь, заявил Осотимехин.\nОн призвал власти Нигерии упростить женщинам доступ к медучреждениям, где делаются аборты.\nПо словам чиновника, только в первом полугодии 2016 года фонд ООН по народонаселению предоставил 34 млрд долларов на то, чтробы завезти в страну контрацептивы и оборудовать сеть клиник для абортов.\nВ Нигерии закон разрешает прибегать к аборту только в том случае, когда он необходим, чтобы спасти жизнь роженице.\nПохожие темы Здоровье Африка", "external_links": ["http://ichef.bbci.co.uk/news/320/cpsprodpb/157EE/production/_91464088_gettyimages-467613544.jpg"], "published": "2016-09-30T18:25:00.000+03:00", "crawled": "2016-10-01T08:58:05.673+03:00", "highlightTitle": ""}