{"organizations": [], "uuid": "e8e20e65ed2e8c78721ad437f2c3569e9c1bcd85", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rus.delfi.ee", "main_image": "http://g3.nh.ee/images/pix/marek-helm-75789983.jpg", "site_section": "http://feeds2.feedburner.com/rusdelfinews", "section_title": "DELFI Новости", "url": "http://rus.delfi.ee/daily/business/glava-nalogovo-tamozhennogo-departamenta-marek-helm-uhodit-v-nortal?id=75790057", "country": "EE", "domain_rank": 5049, "title": "Глава Налогово-таможенного департамента Марек Хельм уходит в Nortal", "performance_score": 0, "site": "delfi.ee", "participants_count": 0, "title_full": "Глава Налогово-таможенного департамента Марек Хельм уходит в Nortal", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T15:15:00.000+03:00", "replies_count": 0, "uuid": "e8e20e65ed2e8c78721ad437f2c3569e9c1bcd85"}, "author": "", "url": "http://rus.delfi.ee/daily/business/glava-nalogovo-tamozhennogo-departamenta-marek-helm-uhodit-v-nortal?id=75790057", "ord_in_thread": 0, "title": "Глава Налогово-таможенного департамента Марек Хельм уходит в Nortal", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Глава Налогово-таможенного департамента Марек Хельм уходит в Nortal 03 октября 2016 10:15 rus.delfi.ee Marek Helm Foto: Madis Veltman В середине января 2017 года генеральный директор Налогово-таможенного департамента Марек Хельм присоединится к команде занимающегося программным обеспечением и бизнес-консультированием предприятия Nortal в качестве руководителя направления консультирования клиентов общественного сектора в сфере управления изменениями на различных экспортных рынках и государственного финансирования. \nПо словам основателя и исполнительного директора Nortal Прийта Аламяэ, Марек Хельм провел в одном из важнейших государственных учреждений Эстонии успешные реформы, спрос на которые имеется во многих странах. ”Эффективный сбор налогов и прозрачное управление государственным финансированием становятся все более актуальными темами на глобальном уровне. Благодаря объединению опыта Хельма со знаниями и компетенцией Nortal мы создадим центр знаний, опыта и экспортного потенциала на международном уровне, сохранив для Эстонии признанного руководителя”, — добавил Аламяэ. \nПо словам Марека Хельма, он проработал в общественном секторе свыше 20 лет и чувствует, что настало время проявить себя и в частном предпринимательстве. ”Nortal — это амбициозное предприятие с постоянно растущим международным диапазоном, занимающееся экспортом историй успеха из Эстонии. Я рад, что благодаря своему багажу компетенции мне удастся сделать вклад в продолжающееся расширение предприятия на столь важных для Эстонии экспортных рынках”, — сказал Хельм. \nПо словам Хельма, он со спокойным сердцем передаст управление Налогово-таможенным департаментом в середине января 2017 года. ”Прекрасная организация и ставшая очень близкой команда, которая обслуживает общество Эстонии и является хорошим партнером налогоплательщикам”, — определил Хельм. \n”В течение последних лет Nortal сделал важные инвестиции в развитие признанной на международном уровне компетенции проведения сложных государственных реформ. Нашей целью является обеспечение комплексного подхода к нуждам клиентов начиная с законодательства, переформирования имеющихся процессов и организаций до внедрения технологий и изменений. Солидный опыт работы Марека Хельма по проведению реформ и оптимизации процессов в общественном секторе, основанный во многом на продуманном и компетентном управлении изменениями, прекрасно сочетается со стратегией и планами Nortal”, — сказал Аламяэ. \nМарек Хельме занимает пост генерального директора Налогово-таможенного департамента с декабря 2011 года. С 2009 по 2011 год Хельм работал вице-канцлером по вопросам государственного администрирования в Министерстве финансов, с 2007 по 2009 год — руководителем проекта создания единого ведомства по безопасности в Министерстве внутренних дел, с 2006 по 2007 год — вице-канцлером безопасности МВД и в 2006 году — руководителем отдела политики в сфере безопасности МВД. С 2004 по 2006 год Марек Хельм занимал должность заместителя генерального диретора Налогово-таможенного департамента, а с 2003 по 2004 год — заместителя генерального директора в сфере таможенного надзора и предварительного расследования. \nNortal — это международное предприятие программного обеспечения и бизнес-консультирования, которое специализируется на предоставлении услуг в следующих секторах: э-правительство, здравоохранение, телекоммуникация, производство и логистика. Оборот предприятия в 2015 году составил 45 миллионов евро. Nortal осуществляет проекты примерно в двадцати странах и дает работу 530 специалистам, которые воплощают в жизнь значимые для бизнеса и развития общества программы в Европе , на Ближнем Востоке и в Африке . Nortal ценится как привлекательный работодатель на всех целевых рынках. Компания трижды — в 2008, 2010 и 2014 годах — становилась в Эстонии победителем конкурса на звание наиболее дружелюбного предприятия по отношению к своим сотрудникам и их семьям.", "external_links": [], "published": "2016-10-03T15:15:00.000+03:00", "crawled": "2016-10-03T10:24:12.031+03:00", "highlightTitle": ""}