{"organizations": [], "uuid": "bc56e4485de5f37df009230e6e03affed3264a2d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "112.ua", "main_image": "http://img.112.agency/original/2016/10/03/262972.jpg", "site_section": "http://112.ua/rss/index.rss", "section_title": "Новости 112.ua", "url": "http://112.ua/kiev/v-zooparke-pod-kievom-edva-ne-umer-medved-kotorogo-posetiteli-nakormili-svoimi-produktami-343128.html", "country": "UA", "domain_rank": 8311, "title": "В зоопарке под Киевом едва не умер медведь, которого посетители накормили своими продуктами", "performance_score": 0, "site": "112.ua", "participants_count": 0, "title_full": "В зоопарке под Киевом едва не умер медведь, которого посетители накормили своими продуктами", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T19:01:00.000+03:00", "replies_count": 0, "uuid": "bc56e4485de5f37df009230e6e03affed3264a2d"}, "author": "", "url": "http://112.ua/kiev/v-zooparke-pod-kievom-edva-ne-umer-medved-kotorogo-posetiteli-nakormili-svoimi-produktami-343128.html", "ord_in_thread": 0, "title": "В зоопарке под Киевом едва не умер медведь, которого посетители накормили своими продуктами", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "В зоопарке под Киевом едва не умер медведь, которого посетители накормили своими продуктами 14:01, 3 октября 2016 Facebook В зоопарке \"XII месяцев\", который находится в селе Демидов под Киевом, едва не умер камчатский медведь Тоби. Накануне посетители зверинца накормили животное принесенными с собой продуктами. Об этом на своей странице в соцсети Facebook написал владелец зоопарка Михаил Пинчук. \n\"Когда мы лабораторно исследовали что такое съел Тоби, мы нашли что угодно кроме овощей, которые мы предлагаем как угощение для медведей. Например, курицу, которой нет у него в рационе и вообще в зоопарке\", - написал Пинчук. Владелец зоопарка подчеркнул, порция угощения для животных в их зверинце стоит всего 15 гривен. Стоимость намерено не повышают, чтобы каждый посетитель мог приобрести стаканчик с овощами. \nПо словам Михаила Пинчука, из-за сильнейшего отравления медведь страдал целые сутки и даже не мог подняться. \n\"Когда сидишь ночью, а перед тобой реально плачет и не может встать огромный зверь, да еще к нему нельзя подойти и узнать что случилось, не спит весь зоопарк, проходит съезд врачей, в медведя раз двадцать стреляешь препаратами (что абсолютно не доставляет ему удовольствия) и прочее, просто не знаешь что делать кроме как, мягко говоря, расстраиваться. Как еще объяснить? Хорошо хоть выжил, интоксикация была сильнейшая, сутки не вставал\", - написал он. \nНапомним, в начале июля дирекция и мэр Киева Виталий Кличко презентовали концепцию реконструкции киевского зоопарка . Согласно проекту, зверинец откажется от клеток и перейдет на систему открытых вольеров или же содержания животных за стеклом. Посмотреть на животных можно будет беспрепятственно – посетителей от них будет отделять несколько зон безопасности (рвы, вспомогательные ограждения и зеленые зоны). Кроме того, посетителям запретят кормить обитателей зверинца принесенными с собой продуктами и кондитерскими изделиями. <>", "external_links": [], "published": "2016-10-03T19:01:00.000+03:00", "crawled": "2016-10-03T14:10:15.606+03:00", "highlightTitle": ""}