{"organizations": [], "uuid": "36f8f14b3fae3742474b606ca049249f3576ab42", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "lenta.ru", "main_image": "https://icdn.lenta.ru/images/2016/10/01/23/20161001235752491/original_2f5778e726fdb45373e35a9e0f2986a9.jpg", "site_section": "http://lenta.ru/rss/news", "section_title": "Lenta.ru : Новости", "url": "https://lenta.ru/news/2016/10/01/saakashvili/", "country": "RU", "domain_rank": 659, "title": "Саакашвили заявил о готовности вернуться в Грузию", "performance_score": 0, "site": "lenta.ru", "participants_count": 0, "title_full": "Саакашвили заявил о готовности вернуться в Грузию", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T04:57:00.000+03:00", "replies_count": 0, "uuid": "36f8f14b3fae3742474b606ca049249f3576ab42"}, "author": "", "url": "https://lenta.ru/news/2016/10/01/saakashvili/", "ord_in_thread": 0, "title": "Саакашвили заявил о готовности вернуться в Грузию", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Саакашвили заявил о готовности вернуться в Грузию Михаил Саакашвили Фото: Николай Лазаренко / «Коммерсантъ» \nГубернатор Одесской области, бывший президент Грузии Михаил Саакашвили выразил намерение вернуться на родину с тем, чтобы «защищать результаты выборов». Об этом в субботу, 1 октября, он заявил на съезде партии «Единое национальное движение» (ЕНД) в Нью-Йорке, сообщает Sputnik Грузия. \nПолитик также рассказал, что предложил бы должность главе Нацполиции Украины Хатии Деканоидзе в кабинете министров. «Данный вопрос не решен с членами партии, так как партия в конечном итоге сама должна все решить, но я, например, привез бы Деканоидзе в Грузию и назначил бы министром внутренних дел», — приводит РИА Новости его слова. \nКроме того, Саакашвили выразил уверенность в том, что ЕНД одержит победу на парламентских выборах 8 октября, так как партия стала более сильной. Материалы по теме Иванишвили против Саакашвили Как одесский губернатор пытается взять реванш в Грузии \n30 сентября бывший премьер-министр Грузии Бидзина Иванишвили подтвердил , что Саакашвили в случае его возвращения на родину ждет тюремное заключение. «Мы не позволим ему жить в темнице или тоннеле. У нас хорошие, удобные камеры», — пообещал миллиардер. \nМинистр внутренних дел Грузии Георгий Мгебришвили, 26 сентября заявил , что власти будут действовать по отношению к бывшему главе государства так, как определено законом. Ранее Саакашвили сделал заявление, что сразу же после оглашения экзит-пола на парламентских выборах приедет в Грузию, а за несколько дней до выборов откроет свой штаб в Турции, на границе с республикой. Материалы по теме Высокие отношения За что Саакашвили обозвали «собакой» и «грязным сопливым наркоманом» \n25 мая Саакашвили заявил о планах участвовать в парламентских выборах в Грузии. Он отметил, что продолжает руководить основанной им партией, которая имеет свою фракцию в местном парламенте, и не сомневается в ее победе. Впервые он объявил о своем намерении в феврале 2015 года. Тогда он назвал ситуацию в республике катастрофой, заявив, что «нынешние власти довели страну до нищеты». \n4 декабря 2015 года президент Грузии Георгий Маргвелашвили подписал указ, лишающий бывшего главу государства грузинского гражданства. \nСаакашвили был президентом Грузии с 2004 по 2013 годы. После ухода с поста он практически не жил на родине. Новые власти страны завели уголовные дела против ряда бывших высокопоставленных лиц из команды Саакашвили, а также в отношении самого бывшего президента, который обвиняется на родине по четырем уголовным делам и объявлен во внутригосударственный розыск.", "external_links": [], "published": "2016-10-02T04:57:00.000+03:00", "crawled": "2016-10-02T00:15:14.458+03:00", "highlightTitle": ""}