{"organizations": [], "uuid": "c2f6deeb154012fecfe8d808203c64395d106d2b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.kp.ru", "main_image": "http://kp.ru/share/i/12/9854619/wr-720.sh-18.jpg", "site_section": "http://www.kp.ru/rss/allsections.xml", "section_title": "KP.RU :: Комсомольская правда", "url": "http://www.kp.ru/daily/26589.7/3604416/", "country": "RU", "domain_rank": 1696, "title": "Максим Аверин: Я родился в кинематографе!", "performance_score": 0, "site": "kp.ru", "participants_count": 0, "title_full": "Максим Аверин: Я родился в кинематографе!", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T06:00:00.000+03:00", "replies_count": 0, "uuid": "c2f6deeb154012fecfe8d808203c64395d106d2b"}, "author": "", "url": "http://www.kp.ru/daily/26589.7/3604416/", "ord_in_thread": 0, "title": "Максим Аверин: Я родился в кинематографе!", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Максим Аверин: Я родился в кинематографе! Аверин блеснет в новом проекте киноэрудицией. Фото: PR НТВ Популярный актер стал ведущим нового проекта «Киношоу», премьера которого состоится в воскресенье \nАверин не считает себя заправским ведущим, но в «Киношоу» выступает в этом амплуа с удовольствием. «Проект посвящен кино, которое я знаю, понимаю и обожаю!» - говорит артист. «Киношоу» действительно вдохновлено важнейшим из искусств (название говорит само за себя) и предлагает зрителям формат, в котором 12 актеров, разбитых на три команды, участвуют в конкурсах, посвященных советским фильмам. Вспомнить точную цитату, угадать название картины по постеру, разыграть сценку из «Кавказской пленницы» или «Бриллиантовой руки» - все это и многое другое ждет участников. В их числе Анна Большова , Алексей Воробьев , Вячеслав Гришечкин , Анастасия Денисова , Светлана Камынина, Оскар Кучера, Вячеслав Манучаров , Ирина Медведева , Александр Носик, Дарья Повереннова , Михаил Полицеймако и Валерия Шкирандо. Оценивают конкурсантов жюри: режиссеры Алла Сурикова и Николай Лебедев и актер Сергей Шакуров. Аверин - ведущий. Но не единственный: напарницей Максима стала Анастасия Заворотнюк . \n- Анастасия находится в так называемом кинобуфете, где встречается с интересными людьми, - объясняет Максим. - А я - на сцене, в самом вареве шоу, где идут конкурсы, где артисты перевоплощаются, творят. В моей работе тоже много конкурсного - приходится петь, танцевать, то есть я в какой-то степени тоже вместе с ними, с участниками. \n- Кстати, участники утверждают, что Аверин демонстрирует невероятную киноэрудицию... \n- Так ведь я же фактически родился в кинематографе - родители мои познакомились на киностудии « Мосфильм », там прошло мое детство. Да, я знаю кино, его историю, и убежден в том, что люди, которые свою историю не знают, не имеют будущего. \nПолную версию интервью Максима Аверина читайте на сайте teleprogramma.pro . \nНТВ. «Киношоу». Со 2 октября по воскресеньям в 19.55. Нашли ошибку в тексте? Выделите ее, и нажмите CTRL+ENTER Поделиться:", "external_links": [], "published": "2016-10-01T06:00:00.000+03:00", "crawled": "2016-10-01T01:28:30.431+03:00", "highlightTitle": ""}