{"organizations": [], "uuid": "435cbc34ab5026ff921e3a79995b15366f41914d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.vz.ru", "main_image": "http://img.vz.ru/upimg/soc/soc_835965.jpg", "site_section": "http://www.vz.ru/rss.xml", "section_title": "Взгляд", "url": "http://www.vz.ru/economy/2016/10/3/835965.html", "country": "RU", "domain_rank": 3116, "title": "Экономика: Россияне охладели к российскому сыру", "performance_score": 0, "site": "vz.ru", "participants_count": 0, "title_full": "Экономика: Россияне охладели к российскому сыру", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T01:30:00.000+03:00", "replies_count": 0, "uuid": "435cbc34ab5026ff921e3a79995b15366f41914d"}, "author": "", "url": "http://www.vz.ru/economy/2016/10/3/835965.html", "ord_in_thread": 0, "title": "Экономика: Россияне охладели к российскому сыру", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Возвращение швейцарского сыра на отечественное производство не повлияет Кризис изменил состав российского шоколада \nКлючевые слова: продукты , сельское хозяйство , молоко «Сыр относится к той категории продуктов, на которой россияне традиционно экономят. Это характерно для нашей страны. Если у французов сыр - продукт первой необходимости, то в России он еще не вошел в перечень повседневных продуктов. Его потребление растет в благополучные экономические периоды и падает в кризис, что мы наблюдали в прошлые годы», - рассказывает Татьяна Рыбалова. \n«Если в 2015 году тезис о том, что сыр – это дорогая продукция, мог бы вызвать усмешку, то сейчас это уже реальность», - говорит генеральный директор агрохолдинга «М9 АГРО» Кирилл Морозов. «Всплеск спроса на сырную продукцию был спровоцирован желанием оценить российскую продукцию, однако она оказалась в одной ценовой категории с импортной продукцией, более того куда более низкого качества за редким исключением», - полагает он. Этим летом запал явно пропал. \nМало в огонь подлили также разговоры о засилье фальсификата и использовании пальмовых масел вместо молочных жиров для производство сыра. И, конечно, распробовав отечественные сыры, российский покупатель мог оказаться неудовлетворенным их вкусовыми качествами. «В период, когда надо экономить, покупатель отказывается в первую очередь от дорогих продуктов сомнительного качества в пользу традиционных молочных продуктов: молока, кефира и прочего, что считает натуральным», - объясняет Татьяна Рыбалова. \nРост объемов фальсификата на рынке сыра после введения продэмбарго был вполне ожидаем. Способствовали этому неудовлетворенный спрос и отсутствие конкуренции со стороны европейских производителей качественного сыра. «Конкуренция на рынке упала из-за отсутствия продукции европейских сыроделов. Осталась практически только белорусская продукция, сходная с нашей и по ассортименту, и по вкусу. Вслед за снижением качества упало и потребление сыра» \n\n«Реальная цена настоящего сыра не может быть составлять менее 350 рублей за килограмм. Очевидно, что такой продукт будет содержать дополнительные примеси, в том числе и дешевые растительные жиры. Реальный ценник 1 кг сыра от 600 рублей, но такой продукт на полках в магазинах надо еще постараться найти», - говорит Сергей Звенигородский из «Солид Менеджмент». \nНаконец, производство сыров в России снижается на фоне роста спроса на импортные сыры из других стран. Так, по данным «Союзмолока», в первом квартале 2016 года импорт сыров вырос аж на 31% по сравнению с прошлогодним периодом. Большая часть импорта пришла из Белоруссии.", "external_links": [], "published": "2016-10-04T01:30:00.000+03:00", "crawled": "2016-10-03T20:50:58.947+03:00", "highlightTitle": ""}