{"organizations": [], "uuid": "39b1f580b3e57d0a97dc7fc45a7b0d8f7de83840", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "krasotka.postimees.ee", "main_image": "http://f5.pmo.ee/f/2016/10/03/5916011t100hc7a2.jpg", "site_section": "http://krasotka.postimees.ee/rss", "section_title": "Krasotka - про женское", "url": "http://krasotka.postimees.ee/3859251/vot-luchshij-vozrast-dlja-togo-chtoby-priuchat-detej-k-zabotam-po-domu", "country": "EE", "domain_rank": 3976, "title": "Вот лучший возраст для того, чтобы приучать детей к заботам по дому", "performance_score": 0, "site": "postimees.ee", "participants_count": 1, "title_full": "Вот лучший возраст для того, чтобы приучать детей к заботам по дому", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T22:12:00.000+03:00", "replies_count": 0, "uuid": "39b1f580b3e57d0a97dc7fc45a7b0d8f7de83840"}, "author": "Krasotka.ee", "url": "http://krasotka.postimees.ee/3859251/vot-luchshij-vozrast-dlja-togo-chtoby-priuchat-detej-k-zabotam-po-domu", "ord_in_thread": 0, "title": "Вот лучший возраст для того, чтобы приучать детей к заботам по дому", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Вот лучший возраст для того, чтобы приучать детей к заботам по дому 3. Октябрь 2016 17:12 / : \nЕсли вам нужна какая-то причина, чтобы привлечь детей к домашней работе (кроме того, что «ковёр сам себя не пропылесосит»), вам на помощь придёт наука. \nИсследования показывают, что уборка, вынос мусора, мытьё окон и прочие домашние хлопоты, которые можно поручить ребёнку, развивают в нём чувства контроля, самостоятельности, ответственности, сочувствия и уважения к другим, — и чем раньше он начнёт помогать вам, тем лучше, передает lifter.com.ua . \nУчёные наблюдали за 84 детьми сначала в дошкольном возрасте, затем в 10-, 15- и 20-летнем. Оказалось, что те из них, кто начал помогать по дому в 3–4 года, были более успешны в отношениях, лучше учились и проявляли большую самодостаточность, чем те, кто начал помогать в подростковом возрасте или не помогал вообще. \nДетский психолог Ричард Ренде говорит, что работа по дому — гораздо более полезная стратегия с точки зрения положительных социальных и академических результатов в долгосрочном периоде, чем какие-либо иные внешкольные занятия. \nОн отмечает: «Родители нынче хотят, чтобы дети уделяли больше времени занятиям, которые сделают их успешными. При этом самое смешное то, что мы стали игнорировать единственный доказанный предиктор успешности — работу по дому». \nПривлечь ребёнка к работе по дому не так уж и сложно. \nВот 5 основных правил: \n1. Важно не что вы говорите, а как. \nКогда вы благодарите ребёнка за то, что он «такой помощник», это формирует в нём позитивную идентичность. Фраза «Давай займёмся уборкой» подчёркивает, что вы с ним на равных. А если вы будете жаловаться на работу по дому, ребёнок тоже начнёт жаловаться. \n2. Выстраивайте правильные приоритеты. \nДомашняя работа по важности должна приравниваться к музыкальным занятиям или театральным кружкам. \n3. Превратите работу в игру. \n«А ты в курсе, что мировой рекорд по выносу пакета с мусором на помойку составляет 48,7 секунд? Интересно, ты смог бы его побить?» \n4. Семья в первую очередь. \nРабота, которую вы поручаете ребёнку, должна приносить пользу всей семье, а не только ему (или вам). \n5. Никаких денег! \nФинансово поощрять ребёнка за помощь по дому — пагубный путь. Карманные деньги не должны привязываться к необходимой работе.", "external_links": [], "published": "2016-10-03T22:12:00.000+03:00", "crawled": "2016-10-03T19:13:08.529+03:00", "highlightTitle": ""}