{"organizations": [], "uuid": "ef534be36c991cf68bf0a16ae5f6a4fe04801ba3", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ntv.ru", "main_image": "http://img2.ntv.ru/home/news/20161003/plut_snvo.jpg", "site_section": "http://www.ntv.ru/exp/newsrss.jsp", "section_title": "НТВ. Новости", "url": "http://www.ntv.ru/novosti/1668303/?fb", "country": "RU", "domain_rank": 4110, "title": "Путин приостановил соглашение с США об утилизации плутония", "performance_score": 0, "site": "ntv.ru", "participants_count": 0, "title_full": "Путин приостановил соглашение с США об утилизации плутония", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T17:55:00.000+03:00", "replies_count": 0, "uuid": "ef534be36c991cf68bf0a16ae5f6a4fe04801ba3"}, "author": "", "url": "http://www.ntv.ru/novosti/1668303/?fb", "ord_in_thread": 0, "title": "Путин приостановил соглашение с США об утилизации плутония", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "опубликован на официальном портале правовой информации , соглашение приостановлено из-за «коренных изменений обстоятельств, возникновения угрозы стратегической стабильности в результате недружественных действий США в отношении РФ и неспособности США обеспечить выполнение принятых обязательств, а также исходя из необходимости принятия безотлагательных мер по защите безопасности Российской Федерации». документе подчеркивается, что речь идет о плутонии, который «не используется для целей изготовления ядерного оружия или других ядерных взрывных устройств, для исследований, разработок, проектирования или испытаний, связанных с такими устройствами, или для любых других военных целей». года предусматривало утилизацию излишков оружейного плутония в России и США путем производства из него смешанного оксидного топлива, использования в энергетических ядерных реакторах, перевода в формы, непригодные для создания вооружений, а также захоронения. Предполагалось, что каждая из сторон приступит к ликвидации «рассекреченных» запасов плутония в объеме 34 тонн. Россия, в частности, перерабатывает оружейный плутоний в топливо для атомных электростанций. Вапреле текущего года Владимир Путин заявил, что США не выполнили своих обязательств и сохранили свой возвратный потенциал в этой области. Президент напомнил, что плутоний, по соглашению, должен уничтожаться промышленным способом, и для этого нужно было построить специальные предприятия. Россия выполнила свои обязательства, построив соответствующее предприятие, а США этого не сделали. О том, что именно вызывает озабоченность России, глава корпорации «Росатом» Сергей Кириенко рассказал ведущему программы НТВ «Поздняков». : «Согласно двухсторонним договорённостям, Россия и США должны были построить заводы по утилизации оружейного плутония. Мы построили. Америка  нет. Почему? Что за этим стоит? Есть такая теория, она связана с тем, что американцы пытаются таким образом спрятать оружейный плутоний, чтобы потом можно было его снова быстренько вернуть на службу». : «Технологии такой ни у кого не было. И мы, и они создавали эту технологию заново. Технологии действительно не было. То есть что надо сделать. Нужно не просто сделать технологию, нужно создать завод, который позволяет смешать плутоний с ураном, создать так называемое мокс-топливо, смешанное топливо. Главный смысл такой: как только мы плутоний перемешали и положили в реактор, он теряет свои оружейные свойства. Он, собственно, сгорит в реакторе, превратится в достаточно ценное сырьё, мы за счёт него получим электроэнергию, а своё качество оружейности (оно потеряет). То есть его нельзя потом оттуда достать и снова попробовать сложить из него боеголовку, уже не получится». : «А вот если его разбавлять, тогда можно». : «Совершенно верно. Поэтому, собственно, ключевая задача  создать такую технологию, построить завод, который будет обеспечивать производство топлива… либо построить новые реакторы, либо модернизировать действующие реакторы, чтобы они были способны использовать такое топливо. прошлом году уже состоялся энергетический пуск быстрого натриевого реактора БН-800 на Белоярской станции, который под это топливо и построен. И мы также в сентябре прошлого года осуществили промышленный пуск завода по производству мокс-топлива в Красноярском крае на горно-химическом комбинате, причём в уникальных условиях: глубоко в скале абсолютно изолированные камеры, манипуляторами обеспечивающие производство, то есть абсолютно безопасное, гарантирующее абсолютное отсутствие воздействия на экологию и окружающую среду. Мы всё это сделали. лет. Мы потратили, кстати, на свой завод мокс-топлива, если в доллары пересчитать, по-моему, 240 миллионов долларов, это порядка 9 миллиардов рублей. (У американцев) 7 миллиардов долларов потрачено, завод не закончен. Насколько я понимаю, там в какой-то момент возникли вопросы у конгресса, что, ну, хватит, сколько можно это финансировать? Может быть, сэтим связано, может быть, с чем-то другим, но действительно в какой-то момент времени прошло объявление в конгрессе о том, что наши американские партнёры рассматривают возможность не сжигать его в реакторах, а с чем-нибудь перемешать и захоронить. Ну, дальше вы, в общем, всё за меня сказали. Главный риск заключается втом, что если его сожгли, то вернуть его нельзя, а если его перемешали и закопали, то, в принципе, технологически существует возможность его раскопать и снова разделить. Способы разделения разных химических веществ, конечно, существуют. Главное заключается втом, что у нас было подписано соглашение, в котором было прямо указано, что мы вместе договариваемся, что способом утилизации Россия и США выбирают сжигание в реакторах… У нас действительно в этом соглашении написано, что могут быть внесены изменения по договорённости сторон. Но такой договорённости не было». новости", "external_links": [], "published": "2016-10-03T17:55:00.000+03:00", "crawled": "2016-10-03T16:40:07.756+03:00", "highlightTitle": ""}