{"organizations": [], "uuid": "1b37b7ab4b621bb70a4ec80905983b822e7b1464", "thread": {"social": {"gplus": {"shares": 2458}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 6, "shares": 6, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.newsru.com", "main_image": "http://image.newsru.com/v2/01/2016/10/4/4cd6661918360c2703d1cb2df77edf04.jpg", "site_section": "http://feeds.newsru.com/ua/www/news/all", "section_title": "NEWSru.com :: Все новости", "url": "http://www.newsru.com/russia/03oct2016/levadaelection.html", "country": "RU", "domain_rank": 3073, "title": "Менее половины россиян назвали честными сентябрьские выборы в Госдуму", "performance_score": 0, "site": "newsru.com", "participants_count": 0, "title_full": "Менее половины россиян назвали честными сентябрьские выборы в Госдуму", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T18:51:00.000+03:00", "replies_count": 0, "uuid": "1b37b7ab4b621bb70a4ec80905983b822e7b1464"}, "author": "", "url": "http://www.newsru.com/russia/03oct2016/levadaelection.html", "ord_in_thread": 0, "title": "Менее половины россиян назвали честными сентябрьские выборы в Госдуму", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Менее половины россиян назвали честными сентябрьские выборы в Госдуму   13:51   13:53 Менее половины россиян (46%) считают, что сентябрьские выборы в Госдуму прошли честно, треть (31%) уверена в обратном, удовлетворены результатами выборов 50%, а не удовлетворены 27% Почти четверть россиян (24%) не знает, какие партии провели своих депутатов в Госдуму на прошедших выборах, 36% опрошенных знают состав Госдумы, а 41% знает \"приблизительно\" Global Look Press \nМенее половины россиян (46%) считают, что сентябрьские выборы в Госдуму прошли честно, треть (31%) уверена в обратном, удовлетворены результатами выборов 50%, а не удовлетворены 27%, следует из опроса, проведенного 23-26 сентября. Результаты его опубликованы на сайте \"Левада-Центра\". \"Абсолютно честными\" считают выборы 10% респондентов, \"довольно честными\" выборы назвали 36%, \"не очень честными\" - 22%, а совершенно не честными - 9%. 22% не смогли ответить на вопрос. В декабре 2011 года выборы сочли \"абсолютно честными\" 5%, \"довольно честными\" - 30%, \"не очень честными\" - 30%, и совершенно не честными - 15%. На вопрос \"Удовлетворены ли вы в целом результатами этих выборов\", 13% ответили, что \"полностью удовлетворены\", еще 37% - что \"скорее удовлетворены\". \"Скорее не удовлетворены\" - 18%, \"совершенно не удовлетворены\" - 9%, и 23% не смогли ответить на этот вопрос. 18% россиян уверены, что при подсчете голосов не было нарушений, о незначительных нарушениях заявили 30%, о \"довольно значительных нарушениях\" - 13%, о значительных, серьезно изменивших результаты выборов, - 6%. Почти четверть россиян (24%) не знает, какие партии провели своих депутатов в Госдуму на прошедших выборах, 36% опрошенных знают состав Госдумы, а 41% знает \"приблизительно\". С давлением со стороны местных властей столкнулись 4% опрошенных, со стороны начальства - 5%, со стороны друзей, соседей, знакомых, соучеников и коллег по работе - 4%, со стороны родственников, членов семьи - 2%. 8% затруднились ответить на этот вопрос, большинство (78%) заявили, что не сталкивались с давлением. На этот вопрос можно было дать два и более ответа. 5% полагают, что новая Дума будет работать \"существенно лучше\", 24% уверены, что \"несколько лучше\". 46% ответили, что работа останется на прежнем уровне, а 14% считают, что работа Госдумы ухудшится. 47% не ждут от нового парламента перемен к лучшему, 45% считают, что перемены к лучшему в их жизни произойдут. В опросе приняли участие 1600 человек в возрасте 18 лет и старше в 137 населенных пунктах 48 регионов страны. Исследование проводилось на дому у респондентов методом личного интервью. Выборы в Госдуму в России прошли 18 сентября при рекордно низкой явке - около 48%. По партийным спискам в парламент прошли четыре партии: \"Единая Россия\", КПРФ, ЛДПР и \"Справедливая Россия\". \"Единая Россия\" получила в Госдуме VII созыва конституционное большинство (343 мандата) и на своем первом заседании 30 сентября утвердила список кандидатур, которые будут выдвинуты на руководящие посты. Результаты выборов были отменены на девяти избирательных участках в Адыгее, Дагестане, Мордовии, в Петербурге, а также в Белгородской, Нижегородской и Ростовской областях.", "external_links": [], "published": "2016-10-03T18:51:00.000+03:00", "crawled": "2016-10-03T14:08:39.603+03:00", "highlightTitle": ""}