{"organizations": [], "uuid": "aa4d977418ab19c31dec630b1664ebbade7e441d", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 12, "shares": 12, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.mk.ru", "main_image": "http://www.mk.ru/upload/entities/2016/10/04/articles/detailPicture/99/b0/c2/058917947_7090143.jpg", "site_section": "http://www.mk.ru/rss/economics/index.xml", "section_title": "Экономика - Московский Комсомолец", "url": "http://www.mk.ru/economics/2016/10/04/sekretnye-raskhody-rossiyskogo-byudzheta-mogut-uvelichit-izza-voyny-v-sirii.html", "country": "RU", "domain_rank": 3246, "title": "Секретные расходы российского бюджета могут увеличить из-за войны в Сирии", "performance_score": 0, "site": "mk.ru", "participants_count": 0, "title_full": "Секретные расходы российского бюджета могут увеличить из-за войны в Сирии", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T17:41:00.000+03:00", "replies_count": 0, "uuid": "aa4d977418ab19c31dec630b1664ebbade7e441d"}, "author": "", "url": "http://www.mk.ru/economics/2016/10/04/sekretnye-raskhody-rossiyskogo-byudzheta-mogut-uvelichit-izza-voyny-v-sirii.html", "ord_in_thread": 0, "title": "Секретные расходы российского бюджета могут увеличить из-за войны в Сирии", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Секретные расходы российского бюджета могут увеличить из-за войны в Сирии Траты на «оборонку» вырастут на фоне секвестра бюджета Сегодня в 12:41, просмотров: 2380 \nМинфин предлагает увеличить траты на закрытые статьи бюджета на 680 миллиардов рублей. Таким образом доля секретных расходов составит 4,4% ВВП и станет максимальной в истории современной России. фото: pixabay.com \nМинфин предлагает внести правки в федеральный бюджет и увеличить секретные и совершенно секретные ассигнования на 680 млрд рублей. Об этом свидетельствует законопроект , опубликованный на портале нормативных актов. \nНеобходимая сумма будет получена за счет увеличения общих трат бюджета на 304,3 млрд рублей, а также сокращения расходов ведомств на социальные статьи, инвестирование и собственное содержание на 374,5 млрд рублей, пишет «Газета.Ru» . \nВ случае принятия поправок секретные ассигнования составят 3,66 триллиона рублей, или 22 процента от общих трат, подсчитал РБК . Это максимум в истории современной России, отметил заведующий лабораторией военной экономики Института Гайдара Василий Зацепин. \nПо его словам, причиной роста таких расходов являются война в Сирии, возросшие аппетиты ВПК и спецслужб, а также создание Росгвардии. Кроме того, сейчас действует программа перевооружения до 2020 года, напоминает эксперт. \nМежду тем, как сообщает «Газета.Ru», Минфин предлагает наделить главу ведомства Антона Силуанова полномочиями без согласований распределять до 10% всех расходов в пользу силовых структур. Соответствующие поправки предлагается внести в Бюджетный кодекс РФ. \nВ прошлом году доля секретных расходов в федеральном бюджете равнялась 20%. Согласно действующему на данный момент закону о бюджете в 2016 году она должна была снизиться до 18,5%, однако этого не произошло. \nВ 2015 году в статье «Национальная оборона» засекреченные расходы составили 67%. При этом секретные статьи бюджета есть и в разделах «экономика», «образование» и «здравоохранение».", "external_links": [], "published": "2016-10-04T17:41:00.000+03:00", "crawled": "2016-10-04T15:08:53.789+03:00", "highlightTitle": ""}