{"organizations": [], "uuid": "5fad147c891e94d55c5db293fab875d38f4d91bb", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "regnum.ru", "main_image": "https://regnum.ru/uploads/pictures/news/2016/10/01/regnum_picture_14752736452062415_big.jpg", "site_section": "https://regnum.ru/rss/news", "section_title": "Новости России, СНГ и мира - ИА REGNUM", "url": "https://regnum.ru/news/polit/2187267.html", "country": "RU", "domain_rank": 3772, "title": "Иран призывает Индию и Пакистан проявить сдержанность", "performance_score": 0, "site": "regnum.ru", "participants_count": 1, "title_full": "Иран призывает Индию и Пакистан проявить сдержанность", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T02:56:00.000+03:00", "replies_count": 0, "uuid": "5fad147c891e94d55c5db293fab875d38f4d91bb"}, "author": "ИА REGNUM", "url": "https://regnum.ru/news/polit/2187267.html", "ord_in_thread": 0, "title": "Иран призывает Индию и Пакистан проявить сдержанность", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Солдаты ВС Индии в Кашмире \nТегеран , 30 Сентября 2016 , 21:56 — REGNUM Представитель МИД Ирана Бахрам Кассеми призвал Индию и Пакистан проявить сдержанность и не допустить разрастания пограничного конфликта. Об этом сообщает иранский англоязычный телеканал Press TV. \n«Эскалация напряженности в отношениях между этими двумя странами подготовит почву для экстремистских и террористических группировок, а также стран, поддерживающих распространение нестабильности в регионе», — подчеркнул Кассеми, напомнив Исламабаду и Нью-Дели о необходимости решать возникшие противоречия мирным путём. \nПо словам иранского дипломата, Индия и Пакистан —«цивилизации, которые имеют богатую культуру и опыт урегулирования разногласий с помощью дипломатии и взаимных визитов на разных уровнях». \nСтолкновения на индо-пакистанской границе возобновились 29 сентября. Нью-Дели объявил о проведении «хирургических ударов» по позициям боевиков в штате Джамму и Кашмир. Действия индийских властей явились ответом на нападение террористов, которое состоялось 18 сентября. Тогда в результате атаки погибло 19 офицеров местной воинской части. \nЗа последние годы боестолкновения в Кашмире участились. Напомним, что в 2003 году страны договорились прекратить огонь вдоль границы в Кашмире и начать мирные переговоры. Однако террористическая атака в Мумбаи 2008 года, унесшая жизни свыше 160 человек, заморозила мирный процесс. Нью-Дели обвинил в нападении пакистанскую сторону. Если Вы заметите ошибку в тексте, выделите её и нажмите Ctrl+Enter, чтобы отослать информацию редактору. Главноесегодня", "external_links": [], "published": "2016-10-01T02:56:00.000+03:00", "crawled": "2016-10-01T01:56:42.786+03:00", "highlightTitle": ""}