{"organizations": [], "uuid": "d052fa865b23c1aa1b300d385a64248e068c89fa", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.vz.ru", "main_image": "http://vz.ru/images/600x400_vz.jpg", "site_section": "http://vzglyad.ru/rss.xml", "section_title": "Взгляд", "url": "http://www.vz.ru/news/2016/10/1/835628.html", "country": "RU", "domain_rank": 3116, "title": "Армия России получит экипировку «Ратник-3» со встроенным экзоскелетом", "performance_score": 0, "site": "vz.ru", "participants_count": 0, "title_full": "Армия России получит экипировку «Ратник-3» со встроенным экзоскелетом", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T06:26:00.000+03:00", "replies_count": 0, "uuid": "d052fa865b23c1aa1b300d385a64248e068c89fa"}, "author": "", "url": "http://www.vz.ru/news/2016/10/1/835628.html", "ord_in_thread": 0, "title": "Армия России получит экипировку «Ратник-3» со встроенным экзоскелетом", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Думаю, что наиболее удачные технические решения из «Ратника» в нее войдут, но это будет экипировка принципиально нового уровня по всем составляющим системам, - защиты, поражения, жизнеобеспечения, управления и энергообеспечения, - с применением экзоскелетных конструкций, системой вывода информации и целеуказания на забрало или защитные очки, системами поддержания микроклимата и мониторинга состояния военнослужащего», - рассказал главком. \nВ августе разработчики сообщали, что опытная войсковая эксплуатация автоматов для российской экипировки «солдата будущего» , после чего один из них включат в состав «Ратника». \nВ июле сообщалось, что российский Фонд перспективных исследований работает над третьим поколением экипировки «солдата будущего» в рамках проекта «Легионер» (или «Ратник-3»). \nВ феврале в Минобороны сообщали, что все российские миротворцы получили экипировку «Ратник». \nВ январе главнокомандующий Сухопутными войсками России Олег Салюков рассказал, что в 2016 году в Сухопутные войска поступят более 50 тыс. комплектов новой боевой экипировки «Ратник» в дополнение к 80 тысячам, поступившим в прошлом году. \n«Ратник» позиционируется как «комплект солдата будущего». В состав экипировки входит около 40 элементов, включая вооружение, прицелы, средства связи, навигации и целеуказания. зарегистрировавшись на сайте RussiaRu.net. О редакционной политике по отношению к комментариям читайте здесь О газете", "external_links": [], "published": "2016-10-01T06:26:00.000+03:00", "crawled": "2016-10-01T03:09:11.923+03:00", "highlightTitle": ""}