{"organizations": [], "uuid": "c0941a02f7c3fa8c5fcc21f4ad8897747bb870be", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.aif.ru", "main_image": "http://images.aif.ru/010/115/b712603f044f7d80f1da70af81ffb72f.jpg", "site_section": "http://www.aif.ru/rss/all.php", "section_title": "Аргументы и Факты", "url": "http://www.aif.ru/health/life/bolshe_dvizheniy_menshe_fastfuda_kak_zashchititsya_ot_insulta", "country": "RU", "domain_rank": 3127, "title": "Больше движений, меньше фастфуда. Как защититься от инсульта", "performance_score": 0, "site": "aif.ru", "participants_count": 0, "title_full": "Больше движений, меньше фастфуда. Как защититься от инсульта", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T05:05:00.000+03:00", "replies_count": 0, "uuid": "c0941a02f7c3fa8c5fcc21f4ad8897747bb870be"}, "author": "", "url": "http://www.aif.ru/health/life/bolshe_dvizheniy_menshe_fastfuda_kak_zashchititsya_ot_insulta", "ord_in_thread": 0, "title": "Больше движений, меньше фастфуда. Как защититься от инсульта", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "00:05 (сегодня) Юлия Борта 0 29 Больше движений, меньше фастфуда. Как защититься от инсульта Врачи отмечают: осенью заболеваемость инсультами растёт. Как не допустить катастрофу? Тем более что в последнее время это заболевание, по словам медиков, сильно помолодело. Больше движений, меньше фастфуда - и инсульт вам не страшен. © / Shutterstock.com \nПомимо создания «инсультной сети» отдельная программа разработана Департаментом здравоохранения Москвы для профилактики инсульта у молодых людей. \nПочему она необходима и что каждый может сделать, чтобы предупредить инсульт, объяснил Николай Шамалов, главный невролог Департамента здравоохранения Москвы, ответственный секретарь Национальной ассоциации по борьбе с инсультом . Физкультура и диета \nЮлия Борта, «АиФ»: Николай Анатольевич, почему понадобилась отдельная программа профилактики инсульта у молодых? Вроде бы всегда считалось, что это болезнь пожилых. Катастрофа в голове. В Москве заработали кабинеты профилактики инсультов Николай Шамалов: Инсульт является чрезвычайно значимой медицинской и социальной проблемой. Число заболевших в целом по стране довольно большое. Лечение сложное и дорогостоящее, поэтому профилактике отводится одна из ведущих ролей. Действительно, наибольшее число заболевших - это люди старше 65-70 лет. К сожалению, нужно отметить, что сейчас и среди молодых людей до 45 лет инсульт становится не редкостью. Инсульт бывает даже у детей. Это связано с тем, что улучшается диагностика (раньше это заболевание могло проходить под маской других диагнозов). Плюс увеличилась частота различных врождённых патологий сердечно-сосудистой системы, в частности нарушения свёртываемости крови. Среди лиц 18-45 лет в первую очередь к инсультам приводят сосудистые аномалии, аневризмы, различные заболевания сердца, последствия перенесённых операций, особенно когда пациент не придерживается рекомендаций врачей. Мигрень, курение, приём гормональных оральных контрацептивов тоже являются факторами риска. А если они сочетаются, то риск заболеть увеличивается. Не пропустить беду. Три главных признака инсульта - Что ещё мы делаем неправильно и тем самым приближаем болезнь? \n- Огромное значение имеют такие факторы риска, как повышенное артериальное давление, атеросклероз сосудов (холестериновые бляшки), которые питают головной мозг, высокий уровень сахара и холестерина в крови. К последнему предрасполагают ожирение, низкая физическая активность. По данным многочисленных исследований, постоянная аэробная нагрузка необходима не менее 3-4 раз в неделю. Это бег, плавание, ходьба на лыжах. Плюс к этому диета с низким содержанием животных жиров, сахара и соли, увеличение в рационе продуктов, содержащих клетчатку (овощи и фрукты). Очень полезно - и это отмечено во многих зарубежных и российских рекомендациях - соблюдение так называемой средиземноморской диеты, богатой рыбой, свежими овощами. Отказ от курения тоже является важной составляющей профилактики инсультов. Правила простые, всем давно известные, но не все стремятся претворить их в жизнь... Хотя следование им во многом способно предотвратить заболевание и снизить риск смерти от него. \nПомимо корректировки образа жизни есть ещё одно направление профилактики инсультов - это выявление людей с высоким риском, скрининг на артериальную гипертензию, недиагностированный сахарный диабет и коррекция каких-то осложнений сахарного диабета, выявление атеросклероза. В этом отношении нужно отметить, что самым значимым мероприятием является диспансеризация, которая у нас сейчас активно проводится.", "external_links": [], "published": "2016-10-02T05:05:00.000+03:00", "crawled": "2016-10-02T00:52:14.095+03:00", "highlightTitle": ""}