{"organizations": [], "uuid": "1a6b483acb143bdabf20149db05ed7e7ab0044db", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.newsru.com", "main_image": "http://image.newsru.com/v2/09/2016/10//.jpg", "site_section": "http://feeds.newsru.com/com/www/news/main", "section_title": "NEWSru.com :: Важные новости", "url": "http://www.newsru.com/cinema/04oct2016/fem.html", "country": "US", "domain_rank": 3073, "title": "Новосибирская галерея отказалась принимать \"провокационную\" выставку Femina (ФОТО)", "performance_score": 0, "site": "newsru.com", "participants_count": 0, "title_full": "Новосибирская галерея отказалась принимать \"провокационную\" выставку Femina (ФОТО)", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T21:39:00.000+03:00", "replies_count": 0, "uuid": "1a6b483acb143bdabf20149db05ed7e7ab0044db"}, "author": "", "url": "http://www.newsru.com/cinema/04oct2016/fem.html", "ord_in_thread": 0, "title": "Новосибирская галерея отказалась принимать \"провокационную\" выставку Femina (ФОТО)", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Новосибирская галерея отказалась принимать \"провокационную\" выставку Femina (ФОТО)  39  59 \nНовосибирская арт-галерея \"Респект\" отказалась принимать выставку Femina из Красноярска. Руководители выставочного пространства посчитали, что некоторые экспонаты \"слишком провокационны\". По данным \"Сиб.фм\" , выставка Femina должна была открыться в новосибирском молодежном центре \"Респект\" 7 октября. На днях центр объявил на своей странице в соцсети, что выставка отменена \"по техническим причинам\". Однако организаторы Femina утверждают, что причиной отказа в проведении выставки стали не технические, а искусствоведческие вопросы. \"За неделю до открытия выставки написала куратор арт-галереи \"Респект\", что начальство увидело пресс-релиз, рассмотрело некоторые работы и сказало их убрать из-за неподходящего, слишком провокационного контента (порнография, кощунство). Мы не можем убрать работы, тем более там ничего такого сверхъестественного нет. Потому что мы не хотим, чтобы экспозиция выставки страдала, ее концепт был не до конца раскрыт\", - рассказала журналистам Надежда Котова, красноярский куратор выставки. Ранее Femina побывала в красноярской галерее \"Отдел\" и на томском фестивале Street Vision.\"Выставка прошла на ура. Отзывы были потрясающие, о нас говорили как посетители, так и художники, мастера, и ни одной жалобы на работы не было\", - говорит новосибирский куратор выставки Вика Шишатская. По информации \"Тайги.инфо\" , после того, как об отмене выставки сообщили СМИ, муниципальные власти предложили организаторам другую площадку. Переговоры о дате и месте открытия еще идут. Председатель комитета по делам молодежи мэрии Новосибирска Ирина Соловьева заявила, что в \"Респекте\" экспозицию действительно не смогли принять по техническим причинам, теперь кураторам предложили центр \"Этаж\", \"более подходящий для современных художников\". Кураторы выставки отмечают, что Femina не криминальный или экстремистский проект, а \" рассуждение о красоте\". Представленные работы выполнены в техниках живописи, скульптуры, графики, в числе авторов - скульпторы и художники из Сибири Алексей Шидловский, Нина Дмитриева, Виталий Простов, Илья Канинхен и другие.", "external_links": [], "published": "2016-10-04T21:39:00.000+03:00", "crawled": "2016-10-04T17:05:35.674+03:00", "highlightTitle": ""}