{"organizations": [], "uuid": "ed23fef6e8169fe3feb47de2314e28b51374ff21", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "tass.ru", "main_image": "http://tass.ru/images/tass_logo_share_ru.png", "site_section": "http://tass.ru//rss/v2.xml", "section_title": "ТАСС", "url": "http://tass.ru/obschestvo/3675489", "country": "RU", "domain_rank": 2671, "title": "Австралия выступает за запрет на добычу полезных ископаемых в Антарктике", "performance_score": 0, "site": "tass.ru", "participants_count": 0, "title_full": "Австралия выступает за запрет на добычу полезных ископаемых в Антарктике", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T09:21:00.000+03:00", "replies_count": 0, "uuid": "ed23fef6e8169fe3feb47de2314e28b51374ff21"}, "author": "", "url": "http://tass.ru/obschestvo/3675489", "ord_in_thread": 0, "title": "Австралия выступает за запрет на добычу полезных ископаемых в Антарктике", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "  СИДНЕЙ /Корр. ТАСС, Павел Ваничкин Глава австралийского МИД Джули Бишоп отметила \"огромное значение Договора об Антарктике для успешной защиты окружающей среды Антарктиды   \nСИДНЕЙ, 4 октября. /Корр. ТАСС Павел Ваничкин/. Австралия будет добиваться продолжения соблюдения всеми странами Мадридского протокола по охране окружающей среды к Договору об Антарктике. Об этом говорится в заявлении главы австралийского МИД Джули Бишоп в связи с отмечаемым 25-летием Мадридского протокола, который был открыт для подписания в 1991 году и вступил в силу семь лет спустя. Смотрите также Эксперты: воды Антарктики загрязнены мелкими пластиковыми частицами \nНапомнив, что ее страна была одним из инициаторов подготовки этого соглашения, запрещающего добычу полезных ископаемых в Антарктике, Бишоп отметила \"огромное значение Договора об Антарктике для успешной защиты окружающей среды Антарктиды, которая остается континентом мира и международного научного сотрудничества\". \n\"Мадридский протокол является юридически обязательным документом, который полностью охраняет окружающую среду Антарктики, жестко регламентируя человеческую деятельность, - подчеркнула глава МИД. - Защита хрупкой экосистемы Антарктики отвечает фундаментальным интересам всего международного сообщества. Австралия будет тесно сотрудничать с другими странами по укреплению режима системы Договора об Антарктике, включающей запрет на добычу полезных ископаемых\".", "external_links": [], "published": "2016-10-04T09:21:00.000+03:00", "crawled": "2016-10-04T04:33:11.409+03:00", "highlightTitle": ""}