{"organizations": [], "uuid": "50bbc2bf8e4b094b9ff462a2e6aaf53bbee25e2d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ria.ru", "main_image": "https://cdn3.img.ria.ru/images/147815/16/1478151688.jpg", "site_section": "https://ria.ru/", "section_title": "РИА Новости", "url": "http://ria.ru/accents/20160929/1478151750.html", "country": "RU", "domain_rank": 868, "title": "Как бы ни вышла Бокова. Так Болгарию еще никто не унижал", "performance_score": 0, "site": "ria.ru", "participants_count": 17, "title_full": "Как бы ни вышла Бокова. Так Болгарию еще никто не унижал | РИА Новости", "spam_score": 0.0, "site_type": "news", "published": "2016-09-29T13:24:00.000+03:00", "replies_count": 22, "uuid": "50bbc2bf8e4b094b9ff462a2e6aaf53bbee25e2d"}, "author": "ria.ru", "url": "http://ria.ru/accents/20160929/1478151750.html", "ord_in_thread": 0, "title": "Как бы ни вышла Бокова. Так Болгарию еще никто не унижал", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Автор Михаил Шейнкман\nКак бы ни вышла Бокова. Так Болгарию еще никто ни унижал Your browser does not support HTML5 audio Пожалуй, иначе Болгария на этих выборах и не прогремела бы. Глава ЮНЕСКО с 2009 года Ирина Бокова, хоть и представляет эту республику, но среди девяти кандидатов на пост генсека ООН она все же слывет, скорее, гражданином мира. И не зря. Как выяснилось, в нем ее уважают гораздо сильнее, чем в собственной стране. Впрочем, и саму эту страну ее власти ценят не выше. Во всяком случае, в ней уже не только оппозиция утверждает, что так Болгарию еще никто ни унижал.\nПолитологи настаивают, что решение кабмина выставить вместо Ирины Боковой члена Еврокомиссии Кристалину Георгиеву может привести к правительственному кризису. Ведь в категорическом недоумении еще и партии руководящего толка. Лидер одной из них – экс-президент Пырванов назвал рокировку кандидатов \"позором в мировом масштабе\" и \"отсутствием суверенной дипломатии\". А глава Патриотического фронта Красимир Каракачанов прямо указал на тех, кто этой дипломатией вертит. За этой подменой он увидел \"внешние силы и госпожу Меркель\". Теперь, утверждает политик, им никто не помешает провести в генсеки экс-премьера Португалии и верховного комиссара ООН по беженцам Антониу Гутерриша.\nИ не то чтобы кто-то что-то имел против него. Он изначально ходил в фаворитах и победил во всех пяти турах голосования в Совбезе. Но именно Бокова считалась идеальным претендентом на хотя бы внешнее олицетворение перемен в ООН. Во-первых, женщина, чего не бывало. Во-вторых, впервые из стран Восточной Европы. В-третьих, специалист по части сохранения мирового наследия. А к нему уже вполне можно отнести и межнациональные отношения. Иными словами, чтобы не пропустить \"Боковой удар\", Западу так или иначе надо было его заблокировать.\nЭто еще хорошо, что они не провернули с ЮНЕСКО то, что, например, с ФИФА. С таким болгарским \"перцем\" этого и не потребовалось. Премьер Бойко Борисов все сделал сам. Объяснил замену \"низкими результатами\" Боковой. Шестое место в последнем туре – это на самом деле для нее слишком скромно. Но Кристалина Георгиева… Ее на родине почти не знают. На международную раскрутку времени совсем нет. А Болгария – не та страна, одна принадлежность к которой уже может считаться признаком качества. Тем паче после такого пренебрежения к ее выдающимся личностям.\nНо премьер неумолим. Бокова, говорит, \"не оправдала надежд\". Может быть, потому, что не отказалась от титула \"дружественного России кандидата\". Она же мало того что профессор МГИМО, так еще и освобождению Пальмиры искренне радовалась и даже поддержку обещала. От такой на посту генсека ООН можно ждать неприятностей. Ну, или объективности, что для Запада, в принципе, одно и то же. Вот и требовали его ВИПы от Борисова ротации. Меркель – вслух. Ему нужен был только повод. Провал в пятом раунде – и не важно, что еще до его результатов глава Еврокомиссии Юнкер отправил Георгиеву в отпуск. На месяц, как раз до конца \"предвыборной гонки\".\nУ нее, конечно, нет шансов. Но не в этом дело. Бросать своих людей для Софии теперь в порядке вещей. Она ведь и \"Южный поток\" отменила несмотря на то, что он сулил стране рабочие места, зарплаты, развитие. За отстранение Боковой Болгарии тоже ничего не перепадет. Разве что, в случае вотума недоверия правительству и досрочных выборов Запад все равно опять поддержит нынешнюю власть. \"Даже кандидаты с худшими показателями не отказываются от борьбы, потому что настоящая битва еще впереди\", – заявила глава ЮНЕСКО и с горечью признала, что она – \"единственная из них, кто сталкивается с клеветой в своей стране\". Бокова считает, что из-за этой истории \"Болгария станет посмешищем\". Ошибается. Не перестанет им быть", "external_links": [], "published": "2016-09-29T13:24:00.000+03:00", "crawled": "2016-10-01T06:37:49.689+03:00", "highlightTitle": ""}