{"organizations": [], "uuid": "285d597c324e28ebc7802d85118311692e571436", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ru.tsn.ua", "main_image": "http://image.tsn.ua/media/images4/608xX/Oct2016/385793660.jpg", "site_section": "http://ru.tsn.ua/rss", "section_title": "Новости на tsn.ua", "url": "http://ru.tsn.ua/ukrayina/konsuly-ne-mogut-vstretitsya-s-zaderzhannym-suschenko-smi-721899.html", "country": "UA", "domain_rank": 6707, "title": "Консулы не могут встретиться с задержанным Сущенко - СМИ (видео)", "performance_score": 0, "site": "tsn.ua", "participants_count": 0, "title_full": "Консулы не могут встретиться с задержанным Сущенко - СМИ (видео)", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T19:51:00.000+03:00", "replies_count": 0, "uuid": "285d597c324e28ebc7802d85118311692e571436"}, "author": "", "url": "http://ru.tsn.ua/ukrayina/konsuly-ne-mogut-vstretitsya-s-zaderzhannym-suschenko-smi-721899.html", "ord_in_thread": 0, "title": "Консулы не могут встретиться с задержанным Сущенко - СМИ (видео)", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "тел.: +38 (044) 585-80-86 е-mail: partners@tsn.ua © TCH.ua. Усі права захищені. Будь-яке копiювання, публiкацiя, передрук суворо забороняється. Передрук усіх інших матеріалів, у тому числі відеосюжетів, а також цитування будь-якої інформації з ефіру телеканалу «1+1», дозволяється тільки за умови посилання на TCH.ua за винятком використання таких матеріалів у мобільних, Smart TV та інших додатках. Консулы не могут встретиться с задержанным Сущенко - СМИ © Укринформ Добавить в избранное Все необходимые формальные процедуры для организации встречи консульских работников с Сущенко соблюдены. \nКонсулы Украины пока не могут встретиться с задержанным в Москве собственным корреспондентом национального информационного агентства \"Укринформ\" во Франции Романом Сущенко . \nОб этом \" Интерфаксу \" сообщил временный поверенный в делах Украины в РФ Руслан Немчинский. \nПо словам Немчинского, все необходимые формальные процедуры для организации встречи консульских работников с Сущенко соблюдены, однако встречи добиться пока не удалось. \n\"Наш консул добивается встречи с задержанными, но пока безуспешно. Все формальные процедуры были соблюдены, все необходимые обращения еще вчера были отправлены. Мы активно сейчас работаем над тем, чтобы добиться встречи с консулом. Сегодня консул в Лефортово, он непосредственно там добивался встречи, но пока ему эту встречу не обеспечили. Наше письменное обращение рассматривается\", — сказал дипломат. \nНапомним, в понедельник, 3 октября, появилась информация об аресте Романа Сущенко Лефортовским судом на 2 месяца . Российские силовики утверждают, что Сущенко \"целенаправленно собирал сведения, которые составляют государственную тайну , о деятельности Вооруженных сил и войск Национальной гвардии РФ, утечка которых за рубеж могла нанести ущерб обороноспособности государства\". \nПротив украинца возбудили уголовное дело по статье о шпионаже , проводят расследование. Романа Сущенко в СИЗО \"Лефортово\" обнаружили члены Общественной наблюдательной комиссии (ОНК) Москвы. 47-летний журналист находился в камере карантинного отделения. Журналист рассказал членам ОНК, что на него оказывалось психологическое давление, а следователь не разрешил позвонить жене и сообщить об аресте . ФСБ предоставила ему государственного адвоката. Бывший адвокат освобожденного из российского плена нардепа Надежды Савченко Марк Фейгин решил помочь Сущенко и стать его защитником. \nо задержании Сущенко в Кремле подчеркнули, что никаких кампаний против украинских или любых других СМИ в России нет и быть не может. В свою очередь медиаорганизации вступились за Сущенко. Московский суд арестовал украинского журналиста на два месяца В избранное О дерзком задержании корреспондента \"Укринформа\" стало известно накануне, хотя за решетку Роман Сущенко попал еще 30 сентября. Российские органы безопасности обвиняют Сущенко в сборе сведений, составляющих государственную тайну о деятельности вооруженных сил и войск национальной гвардии Российской Федерации. ФСБ возбудила уголовное дело по статье «Шпионаж». Узнавайте главные новости первыми — подписывайтесь на наши push-уведомления. Обещаем сообщать только о самом важном.", "external_links": [], "published": "2016-10-03T19:51:00.000+03:00", "crawled": "2016-10-04T09:41:34.683+03:00", "highlightTitle": ""}