{"organizations": [], "uuid": "6ef9d0f904128fd2055278e4e50ba2912baca3d2", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "regnum.ru", "main_image": "//regnum.ru/assets/img/default/main/no-pic-6.png", "site_section": "https://regnum.ru/rss/news", "section_title": "Новости России, СНГ и мира - ИА REGNUM", "url": "https://regnum.ru/news/polit/2188468.html", "country": "RU", "domain_rank": 3772, "title": "«Путин ударил по Microsoft»", "performance_score": 0, "site": "regnum.ru", "participants_count": 1, "title_full": "«Путин ударил по Microsoft»", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T23:14:00.000+03:00", "replies_count": 0, "uuid": "6ef9d0f904128fd2055278e4e50ba2912baca3d2"}, "author": "ИА REGNUM", "url": "https://regnum.ru/news/polit/2188468.html", "ord_in_thread": 0, "title": "«Путин ударил по Microsoft»", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Политика «Путин нанес удар по Microsoft в России», – привлекает читателя заголовком La Vanguardia \nМадрид  14 — REGNUM «Президент РФ заявил о стремлении содействовать развитию отечественных компьютерных технологий, чтобы избежать необходимости пользоваться зарубежными. Он сказал, что считает Россию технологически самодостаточной и инициировал продвижение местных продуктов: для начала Москва заменит на 6000 компьютеров, занятых в учреждениях управления государством все продукты марки Microsoft (Word, Excel, PowerPoint или Outlook)», — пишет издание. \n«Если деньги налогоплательщиков будут тратиться на отечественное программное обеспечение, как об этом заявляет министр связи России Николай Никифоров, то Москва имеет шанс освободиться от внешней зависимости в сфере компьютерных и информационных технологий»— резюмирует каталонское СМИ. — В настоящий момент русские делают ставку на программу MyOffice, разработанную российской компанией New Cloud Technology. Этот текстовый редактор способен заменить Word. Над заменой электронной почтовой программы Outlook работает государственное предприятие «Ростелеком». Отечественный софт уже установлен на 6000 компьютеров, работающих в системе государственного управления и министр выразил надежду, что в течение короткого времени местной разработки ПО вытеснит Microsoft уже с 600.000 компьютеров в Москве». \n«По словам Никифорова, российские государственные органы ежегодно тратят около 295 млн долларов на иностранное программное обеспечение. Для того, чтобы изменить тенденцию, в министерстве уже составили список из 2000 российских компьютерных продуктов «домашней» разработки, которые будут устанавливаться на оргтехнику. В первую очередь на ту, что работает в системе административного и государственного управления», — резюмирует La Vanguardia. Если Вы заметите ошибку в тексте, выделите её и нажмите Ctrl+Enter, чтобы отослать информацию редактору. Главноесегодня", "external_links": [], "published": "2016-10-04T23:14:00.000+03:00", "crawled": "2016-10-04T18:32:52.639+03:00", "highlightTitle": ""}