{"organizations": [], "uuid": "376a510e5905c25e785b8350e8800316124c579f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "tass.ru", "main_image": "http://tass.ru/images/tass_logo_share_ru.png", "site_section": "http://tass.ru//rss/v2.xml", "section_title": "ТАСС", "url": "http://tass.ru/mezhdunarodnaya-panorama/3676598", "country": "RU", "domain_rank": 2671, "title": "Римский чиновник подала иск против премьер-министра за клевету", "performance_score": 0, "site": "tass.ru", "participants_count": 0, "title_full": "Римский чиновник подала иск против премьер-министра за клевету", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T19:57:00.000+03:00", "replies_count": 0, "uuid": "376a510e5905c25e785b8350e8800316124c579f"}, "author": "", "url": "http://tass.ru/mezhdunarodnaya-panorama/3676598", "ord_in_thread": 0, "title": "Римский чиновник подала иск против премьер-министра за клевету", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Международная панорама 4 октября, 14:57 UTC+3 РИМ /Корр. ТАСС, Вера Щербакова Поводом послужило заявление Ренци о том, что столичная администрация передала управление утилизацией отходов человеку, связанному с подсудимыми расследования под названием \"Столичная мафия\"   \nРИМ, 4 октября. /Корр. ТАСС Вера Щербакова/. Чиновник римской мэрии - советник по окружающей среде Паола Мураро подала иск на премьер-министра Италии Маттео Ренци, обвинив главу правительства в клевете и оскорблении достоинства. Об этом сообщила во вторник Corriere della Sera . Смотрите также Мэр Рима: город не будет претендовать на проведение Олимпиады-2024 \nКак указывает газета, поводом послужило недавнее заявление Ренци о том, что новая столичная администрация Вирджинии Раджи \"передала управление утилизацией отходов человеку, связанному с подсудимыми (громкого расследования под названием) \"Столичная мафия\". Мураро, чье имя фигурирует в расследовании, сочла это клеветой. \nВ свою очередь Демократическая партия (ДП), которую возглавляет Ренци, поручила своим адвокатам подготовить иск против самой Раджи, которая позволила себе обвинить в связях с мафией правящую партию. \nСкандал вокруг \"Столичной мафии\" разразился около двух лет назад, когда следователи выявили факты коррупции и проникновения мафии в римскую администрацию. В частности, стало ясно, что связанные с мафией кооперативы занимались приемом мигрантов, разворовывая большую часть выделяемых на это бюджетных средств. Мафиозной признано управление коммунальной компанией по утилизации мусора Ama, с которой долгие годы сотрудничала Мураро. \nРаджи, представительница оппозиционного \"Движения \"5 звезд\", была избрана мэром в июне. Главным лозунгом избирательной кампании была \"прозрачность и честность в управлении городом\". После прихода к власти Раджи и ее администрация столкнулась с рядом проблем, а также острой критикой со стороны ДП. \nКроме того, если верить итальянским СМИ, \"Движение\" погрязло во внутренних разногласиях по поводу назначений советников. Ряд людей из окружения мэра уже подали в отставку, и городская администрация не досчитывается нескольких ключевых советников. {{item.group_date}}", "external_links": [], "published": "2016-10-04T19:57:00.000+03:00", "crawled": "2016-10-04T15:04:54.664+03:00", "highlightTitle": ""}