{"organizations": [], "uuid": "c326609b5a75d18b7b69957d14d16ab120b7754d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ria.ru", "main_image": "https://cdn1.img.ria.ru/images/147798/72/1477987217.jpg", "site_section": "http://ria.ru/incidents/", "section_title": "Происшествия | РИА Новости", "url": "http://ria.ru/incidents/20161004/1478504142.html", "country": "RU", "domain_rank": 868, "title": "Сын вице-президента \"Лукойла\" признался, что провоцировал инспекторов ДПС", "performance_score": 0, "site": "ria.ru", "participants_count": 7, "title_full": "Сын вице-президента \"Лукойла\" признался, что провоцировал инспекторов ДПС | РИА Новости", "spam_score": 0.199, "site_type": "news", "published": "2016-10-04T16:51:00.000+03:00", "replies_count": 8, "uuid": "c326609b5a75d18b7b69957d14d16ab120b7754d"}, "author": "ria.ru", "url": "http://ria.ru/incidents/20161004/1478504142.html", "ord_in_thread": 0, "title": "Сын вице-президента \"Лукойла\" признался, что провоцировал инспекторов ДПС", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "МОСКВА, 4 окт — РИА Новости. Сын вице-президента \"Лукойла\" Руслан Шамсуаров, фигурант дела о \"гонках\" на автомобиле Gelandewagen, в ходе допроса в суде рассказал, что ранее провоцировал сотрудников ДПС на выписывание штрафа за нарушение правил дорожного движения, передаёт корреспондент РИА Новости из зала Гагаринского суда Москвы. © РИА Новости. Илья Питалев Перейти в фотобанк Подсудимый Шамсуаров: матерились в момент погони из-за напряжения\nВ конце мая в интернете появился видеоролик, на котором молодые люди на машине Mercedes-Benz G63 AMG нарушали правила дорожного движения, а затем пытались скрыться от полиции, пересекая сплошные полосы и выезжая на тротуары и газоны. Гагаринский суд Москвы во вторник начал допрос подсудимых по делу о гонке с полицейскими. Руслан Шамсуаров, Абдувахоб Маджидов и Виктор Усков обвиняются по статьям \"угроза применения насилия в отношении представителя власти\" и \"оскорбление представителя власти\".\n\"Я двигался по выделенной площадке на дороге возле МГУ, где рядом стояла машина инспектора, чтоб он выписал мне штраф за нарушение ПДД. Делал я это, чтоб проверить, следит ли сотрудник ДПС за окружающей обстановкой, а не смотрит куда-то там\", — сказал в суде Шамсуаров, отвечая на вопросы гособвинителя по другим видеозаписям, сделанным подсудимым.\nСуд приступил к изучению доказательств стороны защиты. Защитой Шамсуарова были допрошены товарищи подсудимого, в числе которых друг семьи Сергей Лазарев. Он дал положительную характеристику сыну вице-президента \"Лукойла\", отметив, что тот любит шутить.\n\"Я являюсь близким товарищем Шамсуарова, дружим семьями около 16 лет, у меня сын его возраста. Спокойный мальчик, любит смеяться, во всем находить смешное\", — сказал в суде свидетель Лазарев.", "external_links": ["http://visualrian.ru/images/item/2858362", "http://www.rian.ru/docs/about/copyright.html"], "published": "2016-10-04T16:51:00.000+03:00", "crawled": "2016-10-04T23:06:49.918+03:00", "highlightTitle": ""}