{"organizations": [], "uuid": "b9e88bfb0f60e431f18993e3c8691366d923a71c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.delfi.lv", "main_image": "http://g3.delphi.lv/images/pix/900x471/Gn8Y9sXULtA/file40209363_988a6102.jpg", "site_section": "http://rus.delfi.lv/rss.php", "section_title": "DELFI", "url": "http://www.delfi.lv/a/47971617", "country": "LV", "domain_rank": 4417, "title": "С октября в Латвии немного вырастут пенсии", "performance_score": 0, "site": "delfi.lv", "participants_count": 0, "title_full": "С октября в Латвии немного вырастут пенсии", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T15:52:00.000+03:00", "replies_count": 0, "uuid": "b9e88bfb0f60e431f18993e3c8691366d923a71c"}, "author": "", "url": "http://www.delfi.lv/a/47971617", "ord_in_thread": 0, "title": "С октября в Латвии немного вырастут пенсии", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Follow @rusdelfi_lv Foto: F64 С 1 октября дня в Латвии индексируются все пенсии и вознаграждения или их часть, не превышающая 332 евро. Коэффициент индексации составляет 1,018, сообщает LETA. \nИндексируются все пенсии и вознаграждения, размер которых не превышает 332 евро. Увеличение пенсии будет зависеть от ее нынешнего размера. Например, те, кто получал пенсию в размере 150 евро, будут получать на 2,79 евро больше, те, кто получал пенсию в размере 200 евро, будут получать на 3,72 евро больше, а те, кто получал пенсию в размере 250 евро, станут получать на 4,65 евро больше. \nРазмер минимальной пенсии в Латвии, если страховой стаж не превышает 20 лет, равен размеру государственного социального пособия, к которому применяется коэффициент 1,1. В настоящее время сумма пособия составляет 70,43 евро. Таким образом минимальные пенсии увеличатся на 1,31 евро. Пенсии и вознаграждения, размер которых превышает 332 евро, индексируются с применением коэффициента 1,0186 и только для части суммы в размере 332 евро, в результате чего размер пенсии увеличится на 6,18 евро. \nИсключение составляют политически репрессированные лица, инвалиды I группы и участники ликвидации аварии на Чернобыльской АЭС, которым пенсии индексируются с применением коэффициента 1,0186 независимо от их размера. \nИндексируются только пенсии, без учета доплат за страховой стаж до 1996 года. Из индексированной пенсии может удерживаться подоходный налог с населения, что снижает размер пенсии.Индексации подлежат пенсии по старости, инвалидности, выслуге лет, утрате кормильца и вознаграждения, которые выплачивались до 30 сентября этого года. В прошлом году индексировались пенсии, чей размер не превышал 311 евро. Заметили ошибку?Выделите текст и нажмите Ctrl + Enter! Категорически запрещено использовать материалы, опубликованные на DELFI, на других интернет-порталах и в средствах массовой информации, а также распространять, переводить, копировать, репродуцировать или использовать материалы DELFI иным способом без письменного разрешения. Если разрешение получено, нужно указать DELFI в качестве источника опубликованного материала. ПОДПИСАТЬСЯ НА НОВОСТИ DELFI", "external_links": [], "published": "2016-10-01T15:52:00.000+03:00", "crawled": "2016-10-01T13:13:10.771+03:00", "highlightTitle": ""}