{"organizations": [], "uuid": "b1913617fbc05e530a9701006d3fd38f58045cbf", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "regnum.ru", "main_image": "https://regnum.ru/uploads/pictures/news/2016/09/30/regnum_picture_1475265062137787_big.jpg", "site_section": "https://regnum.ru/rss/news", "section_title": "Новости России, СНГ и мира - ИА REGNUM", "url": "https://regnum.ru/news/economy/2187281.html", "country": "RU", "domain_rank": 3772, "title": "Калининград: «Мы не выживем, если не договоримся с Литвой и Белоруссией»", "performance_score": 0, "site": "regnum.ru", "participants_count": 1, "title_full": "Калининград: «Мы не выживем, если не договоримся с Литвой и Белоруссией»", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:51:00.000+03:00", "replies_count": 0, "uuid": "b1913617fbc05e530a9701006d3fd38f58045cbf"}, "author": "Алёна Зеленина", "url": "https://regnum.ru/news/economy/2187281.html", "ord_in_thread": 0, "title": "Калининград: «Мы не выживем, если не договоримся с Литвой и Белоруссией»", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Алёна Зеленина , 30 Сентября 2016 , 22:51 — REGNUM \nВ 2015 году порт Калининград сократил грузооборот на 8,6% до 12,7 млн тонн грузов. Этот год калининградские портовики, если не случится чуда, также закончит в минусе. Проблемы портового комплекса анклава обусловлены отчасти общей экономической ситуацией, отчасти — уникальным географическим положением региона. Весной прошлого года ситуация обострилась, а местный бизнес забил тревогу. Транспортники заявили о том, что тарифная политика Литвы, Белоруссии и РЖД ставит их бизнес на грань выживания. О том, как можно решить «тарифную» проблему, зачем региону новый глубоководный порт и каким образом загрузить уже действующие мощности, корреспонденту ИА REGNUM рассказал президент Ассоциации стивидорных компаний порта Калининград Владимир Козырев . \nИА REGNUM: Что сегодня происходит с тарифами Литовской железной дороги? Ситуация стала лучше, чем в прошлом году? \nНет. Как может стать лучше, если в 2014 году ввели санкции, и у нас курс взлетел? Если раньше курс доллара был 30 рублей и, условно говоря, проезд по Литве стоил 7 долларов за тонну, то теперь посчитайте, сколько это стоит в рублевом эквиваленте. Это существенно повлияло на грузопоток, и компенсировать эти издержки практически невозможно. Существующие скидки к тарифам РЖД просто перестали работать, и просить снизить их ещё будет означать везти грузы даром. Ведутся переговоры и литовская сторона предлагает различные скидки на те грузы, которые к нам едут, но этих скидок недостаточно. Поэтому сегодня однозначно выгоднее везти груз на Усть-Лугу (порт в Ленинградской области — прим. ИА REGNUM ). \nИА REGNUM: Как можно разрешить эту проблему? \nНужно договариваться. Сесть втроём (с представителями Литвы и Белоруссии — прим. ИА REGNUM ) и понять, хотим ли мы тот или иной груз привлечь. Если хотим — нужно умерить аппетиты друг друга и договориться везти груз в Москву, к примеру, за 55 тысяч за контейнер, а не за 65 тысяч, которые берёт автомобильный перевозчик. И тогда мы все ‑ и порт, и железная дорога — получаем свою выгоду. Если мы по-прежнему будем смотреть в чужой карман, то груз уйдёт не только в другой порт, но и на другой вид транспорта. Он либо уйдёт на паром, либо поедет автомобилем. Это не нужно никому, в том числе и Литовским железным дорогам. Инфраструктура будет использоваться не в полной мере, вырастут издержки на её содержание, что приведёт к падению рентабельности. \nОбъёмы российских грузов, идущих по железной дороге на литовский порт Клайпеда, составляют порядка 8% от общего грузооборота порта. Поэтому пытаться изменить ситуацию, повышая тарифы на литовском направлении, — это не выход. Здесь не будет работать логика: мы им поднимем тариф, а они тогда будут с нами разговаривать и дадут скидку. Нужно просто искать консенсус, если они хотят иметь стабильный транзитный грузопоток. Не хотят — мы будем строить паромы. \nИА REGNUM: О паромном сообщении также много говорится как об альтернативе железнодорожным перевозкам. Как вы оцениваете такой вариант доставки грузов? \nПаромная переправа работает и последние годы прибавляет в грузопотоке. Другое дело, паромы имеют уже солидный возраст и не справляются с существующим грузопотоком. Если мы примем решение строить паромы в России, то это будет точка невозврата, я вас уверяю. Мы вложим немалые деньги в паромы и будем вынуждены их экономически оправдывать. Значит, будет происходить переориентация грузопотоков с помощью различного рода экономических и административных инструментов, и логистика поменяется. Поэтому можно сказать, что сегодняшнее движение литовцев в сторону консенсуса очень правильное. Потому что если груз уйдёт на паром, обратно он уже не вернётся. \nИА REGNUM: А что насчёт белорусских тарифов? Ими, как я понимаю, тоже недовольны. Проясните, пожалуйста. \nСмотрите, к примеру, у нас груз едет по железной дороге в сторону Калининграда. По России тариф рублёвый, дальше груз заезжает на территорию Белоруссии, и он уже рассчитывается в долларах, заезжает на Литовскую железную дорогу — в евро. На Калининградской железной дороге тариф опять в рублях. Возьмём теперь другой груз, российский, который идёт в сторону Белоруссии. Белорусские товарищи в какой валюте платят за проезд по РЖД? В рублях. Отчего бы не попробовать расчёты в единой валюте? Да, сам по себе белорусский тариф нормальный, но при нынешнем курсе расчёты в долларовом эквиваленте для нас существенно удорожают перевозку. \nИА REGNUM: Ситуация с транзитными контейнерными грузопотоками в порту, судя по всему, не очень радужная? \nВесь контейнерный поток, который идёт через порт Калининград — импортный. Грузы оседают здесь, в области. Практически нет транзитного потока, который бы шёл дальше в Россию. Так происходит из-за невозможности использования морских контейнеров международных линий. Тут есть небольшое препятствие: контейнер, согласно Стамбульской Конвенции, может использоваться для одной перевозки внутри страны. Мы трактуем Стамбульскую Конвенцию следующим образом: контейнер может прийти в страну, потом переместиться в другую точку на территории страны, и это будет считаться внутренним рейсом. К примеру, маршрут следования груза начинается в порту Калининград и заканчивается в Калуге. На наш взгляд, это одна внутренняя перевозка, ведь в процессе контейнер нигде не разгружался и не догружался. Однако с такой трактовкой не согласна ФТС, в этом основная проблема. Но она административного характера, в этом ключе и должна решаться. То есть вы можете привезти в контейнере груз, перегрузить его в другой контейнер, собственный, и везти куда угодно, вопросов нет. Но использовать линейный морской контейнер нельзя, к сожалению. \nИА REGNUM: Сейчас много говорится о переориентации российских грузопотоков из прибалтийских портов на порты Северо-Запада РФ. Представители калининградского транспортного сообщества на VIII международном Балтийском транспортном форуме обозначили своё намерение побороться за контейнерные грузы, которые сегодня обрабатываются в Прибалтике. Каковы шансы Калининграда на эти грузопотоки, особенно если учитывать, что на них также претендуют порты Санкт-Петербурга и Ленобласти? \nМы не соперничаем ни с Бронкой, ни с Большим портом Санкт-Петербург, у нас своя ниша, свой грузопоток. Не думаю, что мы сможем им какую-то реальную конкуренцию составить. Единственное, на что мы можем ориентироваться, — это тот грузопоток, который идёт сегодня через Клайпеду на Казахстан. Это санкционные грузы. Регламентирующие таможенные документы предписывают, что в случае, когда стивидорная компания знает, что к перегрузке заявлен санкционный товар, она не имеет права даже сгружать его с борта судна. Сначала было несколько разъяснительных писем ФТС о том, что этот приказ не касается грузов, которые идут в Казахстан, потом были письма, что нет вообще никаких проблем. Ситуация до конца так и не прояснена. Но сейчас никто не хочет рисковать. Поэтому сегодня грузы везут в Клайпеду, а оттуда они спокойно идут транзитом через Россию на Казахстан. Грузопоток этот очень серьёзный. Для того чтобы его переориентировать, у нас всё есть, в том числе и совершенно уникальные контейнерные мощности. \nИА REGNUM: Нужен ли региону, с вашей точки зрения, глубоководный грузовой порт? \nВо-первых, его появлением Калининград сможет принимать те огромные океанские контейнерные суда, которые сейчас принимает только польский порт Гданьск… \nИА REGNUM: Но зачем тогда нужен Калининград, если есть Гданьск? \nСекундочку. У нас есть российские грузы, которые я как получатель могу направлять через Калининград. Порт-хаб — это порт, в который приходят океанские суда, с них контейнеры перегружаются, ставятся на склад, а затем фидерными судами развозятся по другими портам — в те же Гданьск, Гдыню или Клайпеду. Весь бизнес, грубо говоря, это принять океанское судно, которое сможет пройти проливы и обеспечить трансшипмент. Я считаю, что перспектива такого порта в области — хорошая. Если мы будем использовать доставку через Калининград, то экономия на контейнере при трансшипменте, по предварительным расчётам, составит около 200 долларов США. Это серьёзные деньги. Нам всё время говорят коллеги из Петербурга: «Зачем мы строили Бронку?». Ну, это ваши проблемы, зачем вы её строили. У нас тут незамерзающий порт и самое короткое плечо, ближе некуда. Так что все возможности для такого порта есть, и я не вижу проблемы. Глубоководный порт позволит обрабатывать не только контейнеровозы, но и суда с другими грузами, а также осуществлять бункеровку судов, в том числе и СПГ. \nОтмечу, что до недавнего времени был инвестор, который заявлялся на эту стройку, но мы всё не могли определиться с местом — то на Бальге планировали построить, то ещё где-то, то мы бешеный грузопоток напридумывали. Теперь мы решили, где строить, но вот с инвестором сейчас не складывается. Но как только какие-то движения будут сделаны, например, проектная документация, я думаю, что найдутся компании, которые вложат деньги. Это будет перспективный проект для развития региона. \nИА REGNUM: Насколько я помню, часть глубоководного порта власти были готовы построить под белорусские грузы, когда президент Белоруссии Лукашенко объявил о возможной переориентации грузов с Прибалтики на Калининград. Сегодня существует такая возможность? \nЯ такие разговоры слышу только тогда, когда возникают какие-то серьёзные российско-белорусские совещания. К нам сразу приезжают делегации из Белоруссии, начинают обсуждать вопросы — что мы можем принять и переработать. Но как только консенсус достигается, всё растворяется потихоньку. \nИА REGNUM: Ваши соседи — Польша и Литва — уже включились в китайский проект «Нового Шёлкового пути». Есть ли у Калининграда шанс стать его частью? \nЧестно говоря, не знаю, как Калининград ляжет на карту Шёлкового пути. Всё может быть. Китайцы к нам приезжают, ищут здесь возможности для инвестирования. Совсем недавно был такой визит, они смотрели наши терминалы. В основном, конечно, смотрят контейнерные мощности, но не только. Интерес к нам со стороны Китая есть. \n*** \nИнтервью было взято в рамках VIII международного Балтийского транспортного форума, который проходил в Калининграде с 8 по 9 сентября 2016 года.", "external_links": [], "published": "2016-10-01T03:51:00.000+03:00", "crawled": "2016-10-01T01:56:42.455+03:00", "highlightTitle": ""}