{"organizations": [], "uuid": "8b73c795635241c6861578d0e3f140279a19576b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "news.meta.ua", "main_image": "http://picsnews.meta.ua/big_pic/424/2/42402951.jpeg", "site_section": "http://news.meta.ua/rss/", "section_title": "МЕТА Новости", "url": "http://news.meta.ua/go.php?to=2016-10-50894953", "country": "UA", "domain_rank": 7703, "title": "Спорт: Динамо – Звезда: последние новости перед игрой", "performance_score": 0, "site": "meta.ua", "participants_count": 1, "title_full": "Спорт: Динамо – Звезда: последние новости перед игрой", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T21:33:00.000+03:00", "replies_count": 0, "uuid": "8b73c795635241c6861578d0e3f140279a19576b"}, "author": "Спорт", "url": "http://news.meta.ua/go.php?to=2016-10-50894953", "ord_in_thread": 0, "title": "Спорт: Динамо – Звезда: последние новости перед игрой", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "В составе обеих команд отсутствуют дисквалифицированные игроки. Ukrainefootball.net >> сегодня, 16:33 \nЧто касается динамовцев, они будут иметь шанс сократить отставание от своих конкурентов, «Шахтера» и «Зари», которым предстоит очная встреча. \nНапомним, что в составе обеих команд отсутствуют дисквалифицированные игроки. \nСегодня утром, во время организационного совещания были определены цвета форм, в которых сыграют команды. Динамовцы сыграют в своем основном комплекте формы белого цвета (голкипер — в зеленом), в то время как гости тоже выйдут на поле в своих традиционных цветах — красном и желтом (вратарь — в черном). \nНапоследок традиционно несколько слов о погодных условиях, которые ожидают футболистов и болельщиков, которые будут смотреть матч вживую и поддерживать команды. Должно быть, погода их порадует, ведь в Киеве сейчас настоящее «бабье лето». Вечером будет тепло и без осадков, температура воздуха во время игры составит приблизительно +18...19°С — прекрасные условия для посещения стадиона воскресным вечером. \nПрограмму десятого тура УПЛ будет закрывать поединок на НСК «Олимпийский» в Киеве, в котором «Динамо» встретится со «Звездой» из Кропивницкого. \nИтак, команды еще перед выходом на поле будут знать результаты всех других матчей. Относительно «Звезды» все и так понятно — в случае победы она поднимется на восьмое место, ничья или поражение оставят ее на девятом.", "external_links": [], "published": "2016-10-02T21:33:00.000+03:00", "crawled": "2016-10-02T16:53:18.846+03:00", "highlightTitle": ""}