{"organizations": [], "uuid": "44692ecd7bbe13d591b2992fc743c3b0ed4fc0b1", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.3dnews.ru", "main_image": "http://www.3dnews.ru/assets/external/illustrations/2016/10/03/940336/1006-1.jpg", "site_section": "http://3dnews.ru/news/rss/", "section_title": "3DNews: Новости Hardware", "url": "http://www.3dnews.ru/940336", "country": "RU", "domain_rank": 3856, "title": "Плата ASUS N3050I-CM-A поддерживает внешние адаптеры питания", "performance_score": 0, "site": "3dnews.ru", "participants_count": 0, "title_full": "Плата ASUS N3050I-CM-A поддерживает внешние адаптеры питания", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T19:12:00.000+03:00", "replies_count": 0, "uuid": "44692ecd7bbe13d591b2992fc743c3b0ed4fc0b1"}, "author": "", "url": "http://www.3dnews.ru/940336", "ord_in_thread": 0, "title": "Плата ASUS N3050I-CM-A поддерживает внешние адаптеры питания", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Плата ASUS N3050I-CM-A поддерживает внешние адаптеры питания 04.10.2016 [14:12], \nАссортимент материнских плат ASUS с экономичными SoC Intel Braswell на борту пополнила модель N3050I-CM-A для использования в составе встраиваемых систем — в основном промышленных ПК. Новинка, в отличие от многих других плат с процессором Celeron N3050 на борту, оснащена вентилятором, который будет весьма кстати в условиях слабой циркуляции воздуха в корпусе и/или при повышенной температуре окружения. Матплата выполнена в форм-факторе Mini-ITX (170 × 170 мм) и, подобно некоторым другим решениям со слотами SO-DIMM, поддерживает источники питания номиналом 19 В (внешний) и 12 В (внутренний). \nГотовя устройство ASUS N3050I-CM-A, производитель постарался, чтобы у него не возникало проблем с совместимостью. Тестирование прототипов новой платы заняло как минимум 7000 часов. В течение этого времени N3050I-CM-A была задействована в конфигурациях с более чем 1000 разными узлами ПК. Кроме того, в ASUS подчеркнули , что новинка устойчива к повышенной влажности и коррозии, а её жизненный цикл (период доступности для потребителя) составит пять лет. \nПредлагаемая модель оборудована двумя разъёмами SO-DIMM DDR3 для оперативной памяти DDR3L-1066/1600 максимальным объёмом 8 Гбайт, парой слотов Mini PCI-E (верхний совместим с mSATA-накопителями), таким же количеством портов SATA 6 Гбит/с и сетевых разъёмов RJ-45 с пропускной способностью 10/100/1000 Мбит/с. Последние базируются на контроллерах Realtek RTL8111H. Подсистема аудио представлена микросхемой Realtek ALC887-VD2, гнёздами для стереодинамиков и микрофона. \nНа текстолите имеется немало других разъёмов, в частности, единичный SATA Power, по три штырьковых USB 2.0 и COM, разъёмы для двух вентиляторов и одной ЖК-матрицы (LVDS), модуля TPM, а также средств управления подсветкой дисплея. Задняя панель содержит гнездо DC19V, четыре порта USB 3.0, видеовыходы HDMI и D-Sub, один COM, пару RJ-45 и аудиоразъёмы. \nСетевые порты и ряд других узлов материнской платы ASUS N3050I-CM-A защищены от статического разряда, а разъёмы SO-DIMM DDR3(L) и, соответственно, устанавливаемые в них модули памяти — от перегрузки по току. Перечень поддерживаемых операционных систем ограничен 64-разрядными версиями Windows 7, 8.1 и 10. В комплект поставки новинки включены два интерфейсных кабеля SATA, единичный SATA Power, крепёж для карт Mini PCI-E, руководство по эксплуатации и диск с драйверами и утилитами. \nСтоимость модели N3050I-CM-A на момент подготовки данного материала не была известна. \nИсточник:   ← В прошлое В будущее → Общие положения: Комментарии на 3DNews.ru доступны всем желающим старше 18 лет. Для того, чтобы принять участие в обсуждении материалов, необходимо авторизоваться с помощью аккаунтов одной из социальных сетей и других сторонних сервисов; Комментарии на 3DNews.ru постмодерируемы, за исключением сообщений, в которых имеются ссылки и прикреплённые изображения. Информация во всех прочих комментариях предварительно не просматривается и не редактируется, но администрация оставляет за собой право сделать это позднее; В отдельных случаях может быть введён режим премодерации всех комментариев, либо же полный запрет комментирования; Все комментарии отражают только мнения их авторов; За порядком в комментариях следят модераторы. Они имеют право редактировать и удалять сообщения, а также банить пользователей без уведомления и объяснения причин; Любые вопросы и пожелания относительно комментариев следует направлять на comments@3dnews.ru. В письме следует указать свой ник, используемый аккаунт социальной сети или другого стороннего сервиса, URL материала и ссылку на комментарий и/или его содержание. Письмо следует отправлять с адреса электронной почты, который привязан к аккаунту. Письма, не соответствующие этим рекомендациям, а также письма пользователей, неоднократно нарушивших правила комментирования, не рассматриваются; Сообщения об ошибках, опечатках, недочётах, а также любые другие предложения по улучшению качества материала следует отправлять с помощью системы Orphus (выделите спорную часть материала мышью и нажмите CTRL+ENTER) или же на адрес электронной почты автора или редактора соответствующего раздела (см. раздел Контакты). Комментарии с подобными сообщениями могут быть приняты к сведению редакцией, но будут удалены; Правила могут быть изменены или дополнены без специального уведомления пользователей. В комментариях на 3DNews.ru запрещены: Использование слов с матерными корнями и их производных, а также визуально или по смыслу похожих на них. Обращаем особое внимание на то, что замена символов или любые другие манипуляции с текстом, в результате которых он может быть воспринят, как содержащий мат, также запрещены. Это же касается не только текста, но и любых других материалов, а также ссылок на них; Злоупотребление грубыми и просторечными словами и выражениями, а также жаргонизмами и сленгом; Спам, реклама и антиреклама в любом проявлении; Агрессия, угрозы, обвинения и оскорбления в любом виде в адрес редакции и её сотрудников, других читателей, отдельных граждан или групп граждан, объединенных неким признаком, а также просто неуважительное отношение к указанным лицам; Призывы к насилию, а также одобрение любых действий, в результате которых может быть нанесён физический или моральный вред отдельным гражданам или группам граждан, в том числе с летальным исходом; Материалы и ссылки на материалы экстремистского, политического, порнографического и религиозного характера, а также материалы и ссылки на материалы, пропагандирующие терроризм, употребление/изготовление наркотических/взрывчатых и других запрещённых веществ, самоубийства и педофилию, либо же оправдывающие их; Троллинг, флейм, флуд, боты, кибермоббинг, фишинг; Попытки обхода системы фильтрации; Любой контент, не относящийся к теме материала, на странице которого доступно обсуждение; Материалы и ссылки на материалы, нарушающие или позволяющие нарушить чужую интеллектуальную собственность; Размещение сторонних материалов без указания ссылки на первоисточник, включая любые некорректные цитирования или заимствования, либо же их компиляцию; Выдавать себя за другое лицо или предоставлять неверные сведения о себе, а также иными способами вводить в заблуждение других читателей, модераторов и сотрудников редакции; Материалы и ссылки на материалы, нарушающие чью-либо конфиденциальность, включая персональные данные, а также любые сведения и сообщения, порочащие честь, достоинство или деловую репутацию граждан и организаций; Всё, что редакция сочтёт неподходящим контентом, а также любые другие материалы или ссылки на них, нарушающие законы и подзаконные акты РФ, либо же запрещённые к распространению на территории РФ; Создание мультиаккаунтов, если основной аккаунт забанен, а также использование сервисов временных e-mail при регистрации аккаунта; Использование аккаунтов сторонних сервисов, которые были заблокированы этими сервисами или в которых наблюдается подозрительная активность; Использование аккаунтов, для которых не указан и/или не подтверждён адрес электронной почты; Грубые и регулярные нарушения норм и правил русского языка; Обсуждение действий модераторов; Любые действия, способные нарушить нормальную работу, функциональность или внешний вид сайта или его отдельных частей, а также любого другого ПО или оборудования сайта и его пользователей или иных систем, в том числе сторонних. Материалы и ссылки на материалы, описывающие любые подобные действия или делающие их возможными; Нарушение перечисленных выше правил при регистрации и указании ника; Использование транслита. Если пользователь, по мнению модераторов или сотрудников редакции, нарушает любое из вышеперечисленных правил, то его аккаунт и/или IP-адрес банится, а все его сообщения удаляются. Также могут удаляться ветки комментариев. В исключительных случаях после бана удаляются лишь некоторые комментарии. Редакция оставляет за собой право принимать любые меры, находящиеся в ее распоряжении и в рамках законодательства РФ, в отношении пользователей, неоднократно нарушивших любое из вышеперечисленных правил. Прежде чем оставить комментарий, пожалуйста, ознакомьтесь с правилами комментирования . Оставляя комментарий, вы подтверждаете ваше согласие с данными правилами и осознаете возможную ответственность за их нарушение. Все комментарии премодерируются.", "external_links": [], "published": "2016-10-04T19:12:00.000+03:00", "crawled": "2016-10-04T15:05:34.132+03:00", "highlightTitle": ""}