{"organizations": [], "uuid": "1664d03ea1bbdcfb918a2d2f2bef8bec10a20c17", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.gazeta.ru", "main_image": "https://img.gazeta.ru/files3/807/10223807/AP_16271055822476-pic905-895x505-52434.jpg", "site_section": "http://www.gazeta.ru/export/rss/first.xml", "section_title": "Газета.Ru - Первая полоса", "url": "https://www.gazeta.ru/politics/2016/09/30_a_10223723.shtml", "country": "RU", "domain_rank": 1353, "title": "Трамп и Клинтон переделывают Америку", "performance_score": 0, "site": "gazeta.ru", "participants_count": 1, "title_full": "Трамп и Клинтон переделывают Америку", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T21:11:00.000+03:00", "replies_count": 0, "uuid": "1664d03ea1bbdcfb918a2d2f2bef8bec10a20c17"}, "author": "Андрей Винокуров (штат Пенсильвания)", "url": "https://www.gazeta.ru/politics/2016/09/30_a_10223723.shtml", "ord_in_thread": 0, "title": "Трамп и Клинтон переделывают Америку", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "По уровню внимания журналистов с Трампом мог соперничать только Берни Сандерс, сенатор от штата Вермонт, который последним из демократов сошел с предвыборной дистанции, признав победу Клинтон. \nЕго повестка многих шокировала своей левизной. Сандерс, который сам себя называет социалистом, даже смог повлиять на Клинтон, изменив ряд положений ее программы. Например, обещание поднять минимальную зарплату. \n— Демократы ищут \nМалькольм Кеньятта — \nговорит он. \nСобеседник «Газеты.Ru» напоминает, что Клинтон всю свою жизнь заботилась о женщинах и детях. По его словам, именно благодаря клинтонским инициативам еще ребенком он смог получить лечение от очень сложного заболевания. \nКеньятта в каком-то смысле идеальный избиратель Клинтон. Демократы рассчитывают на поддержку меньшинств, которые сыты по горло оскорблениями Трампа. Те избиратели, которых республиканец-миллиардер вывел из себя, и должны принести Клинтон уверенную победу. Ищите женщин \nГород Медиа графства Делавэр небольшой благополучный городок, который формально относится к Пенсильвании. В одном из баров встреча местных республиканских политиков и активистов. Атмосфера веселая. Большинство мужчин здесь представители среднего класса. Они сильно отличаются от «простых работяг», которых было особенно много на встрече с Трампом, недавно проезжавшим по Пенсильвании с турне. Почти все в баре белые. «А ну встал и пошел голосовать!» \n«Поймите, я иду к своему соседу и прошу проголосовать за нашего кандидата. Он доверяет мне, знает, что я лично знаком с нашим кандидатом. Поэтому он с удовольствием воспримет мой совет. Но если я начну агитировать за Трампа, того же доверия не будет, — \nПоследние несколько лет и демократы, и республиканцы на местном уровне часто договариваются о том, какого кандидата поддержать. В этом году Трамп среди местных убежденных республиканцев не всегда в чести, но все солидарны в одном: многие американские избиратели по-настоящему хотят, чтобы он победил. \n«Журналисты, делайте домашнюю работу. Если бы вы покопались в нашей истории, то увидели бы, что он далеко не первый популист, принимающий участие в президентской гонке», — говорит местный адвокат Майкл Пуппио. Ему нравятся идеи Трампа о том, чтобы вернуть производство в США. \n«Может, сейчас как раз и есть тот момент, когда нужен человек не из системы, а извне, чтобы наконец-то решить наши проблемы», считает Уайт. \nРассуждая о ксенофобских заявлениях Трампа, жители графства вспоминают о своей двухпартийной системе. Они уверены, что сенат так просто не даст реализовать его радикальные идеи. \nПомимо этнических меньшинств Трамп настроил против себя немало женщин, допустив крайне сомнительные шутки во время дебатов с журналисткой Меган Келли. Один посмешище, а другая просто ужасна \nмать большого семейства, и для нее особенно важен вопрос оплачиваемого отпуска для женщин после рождения детей. Трамп этот пункт в свою программу включил. \nНа данный момент, по результатам соцопросов, Клинтон лидирует в Пенсильвании. «Опросы сильно зависят от методологии. Итоговая картина может быть совсем другой», \n— тот человек, от которого их стоит ждать. \nВ Филадельфии Трамп также известен тем, что пытался построить там казино. «Знаете, я же работал с ним как юрист в эти годы. В частной беседе он был очень умен, задавал правильные вопросы. Потом вышел к камерам и превратился в клоуна. Я подумал, что тет-а-тет это был настоящий Трамп, а перед камерами просто медийный образ. Правда, сейчас я в этом уже не уверен», —", "external_links": [], "published": "2016-09-30T21:11:00.000+03:00", "crawled": "2016-10-01T00:57:48.289+03:00", "highlightTitle": ""}