{"organizations": [], "uuid": "22a95abefe5250141af0a5bcac1f719bc4edf762", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.segodnya.ua", "main_image": "http://www.segodnya.ua/img/article/7565/66_main.jpg", "site_section": "http://www.segodnya.ua/xml/rss/category/2009.html", "section_title": "СЕГОДНЯ | Самые актуальные новости, мнения, комментарии", "url": "http://www.segodnya.ua/ukraine/s-segodnyashnego-dnya-ukraina-nachinaet-perehodit-na-biometricheskie-pasporta-756566.html", "country": "UA", "domain_rank": 5884, "title": "С сегодняшнего дня Украина начинает переходить на биометрические паспорта", "performance_score": 0, "site": "segodnya.ua", "participants_count": 0, "title_full": "С сегодняшнего дня Украина начинает переходить на биометрические паспорта", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T14:16:00.000+03:00", "replies_count": 0, "uuid": "22a95abefe5250141af0a5bcac1f719bc4edf762"}, "author": "", "url": "http://www.segodnya.ua/ukraine/s-segodnyashnego-dnya-ukraina-nachinaet-perehodit-na-biometricheskie-pasporta-756566.html", "ord_in_thread": 0, "title": "С сегодняшнего дня Украина начинает переходить на биометрические паспорта", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "× E-mail: С сегодняшнего дня Украина начинает переходить на биометрические паспорта http://www.segodnya.ua/img/article/7565/66_main.jpg http://www.segodnya.ua/img/article/7565/66_tn.jpg 2016-10-01T09:16:38+03:00 Украина Для оформления многих документов теперь будут использовать отпечатки пальцев Украина начинает переходить на биометрические паспорта. Фото: dmsu.gov.ua С сегодняшнего дня Украина начинает переходить на биометрические паспорта Для оформления многих документов теперь будут использовать отпечатки пальцев Сегодня, 1 октября, вступил в силу закон Украины №1474-VIII \"О внесении изменений в некоторые законодательные акты Украины относительно документов, которые подтверждают гражданство Украины, удостоверяют личность или ее специальный статус, направленных на либерализацию Европейским Союзом визового режима для Украины\", обеспечивающий переход на биометрические паспорта. 14 июля 2016 г. законодательный акт был принят Верховной Радой, 3 августа его подписал президент Петр Порошенко , передает \" 112 Украина \". Данный закон, в частности, предусматривает: Четкое разграничение видов документов с имплантированным бесконтактным электронным носителем и без него; Введение обязанности оформления паспорта гражданина Украины после достижения 14-летнего возраста; Введение удостоверения личности, которая нуждается в дополнительной защите, и проездного документа лица, которому предоставлена дополнительная защита; Введение карты трудового мигранта как документа, удостоверяющего личность иностранца или лица без гражданства, которые намерены заниматься предпринимательской деятельностью в Украине, и подтверждающего законные основания для проживания в Украине. Согласно этому закону, теперь для оформления заграничного паспорта, дипломатического, служебного и ряда других документов будут использоваться оцифрованные отпечатки пальцев рук. В то же время для оформления паспорта гражданина Украины вносить оцифрованные отпечатки пальцев рук будут только по согласию лица. Внутренние паспорта теперь будут выдавать каждому гражданину Украины, достигшему 14-летнего возраста. Паспорт будет оформляться на 4 года лицам, не достигшим 18 лет, а всем прочим – на 10 лет. Новые паспорта граждан Украины будут иметь вид пластиковой карточки 54 х 85,6 мм, изготовленной из многослойного полимерного материала (поликарбоната). Они будут содержать текст на украинском и на английском языках. В них не будут делать отметки о регистрации брака и его расторжении, однако каждому из супругов будут выдавать свидетельство о браке. Важная деталь – в паспорт гражданина Украины, достигшего 18-летнего возраста, будет встроен бесконтактный электронный носитель, в который будут вносить средства электронной цифровой подписи. Также закон определяет порядок оформления документов для постоянного проживания граждан Украины за границей. Кроме того, устанавливается стоимость административной услуги по оформлению удостоверяющих личность документов.Закон также предоставляет каждому украинцу право иметь не более двух загранпаспортов. Среди прочего, документ определяет перечень документов, дающих право гражданину Украины на выезд из Украины и въезд в Украину. Такими документами отныне являются: паспорт гражданина Украины для выезда за границу (загранпаспорт); дипломатический паспорт Украины;", "external_links": [], "published": "2016-10-01T14:16:00.000+03:00", "crawled": "2016-10-01T09:25:51.961+03:00", "highlightTitle": ""}