{"organizations": [], "uuid": "5a4077d7c5caa0a20dbabcf2362c5ccb9a9e7d57", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ria.ru", "main_image": "https://cdn1.img.ria.ru/images/147809/59/1478095927.jpg", "site_section": "http://ria.ru/company/", "section_title": "Новости компаний | РИА Новости", "url": "http://ria.ru/economy/20160928/1478095939.html", "country": "RU", "domain_rank": 868, "title": "Зампред ВЭБа Васильев не вошел в новый состав совета директоров Альфа-банка", "performance_score": 0, "site": "ria.ru", "participants_count": 1, "title_full": "Зампред ВЭБа Васильев не вошел в новый состав совета директоров Альфа-банка | РИА Новости", "spam_score": 0.002, "site_type": "news", "published": "2016-09-28T19:29:00.000+03:00", "replies_count": 0, "uuid": "5a4077d7c5caa0a20dbabcf2362c5ccb9a9e7d57"}, "author": "ria.ru", "url": "http://ria.ru/economy/20160928/1478095939.html", "ord_in_thread": 0, "title": "Зампред ВЭБа Васильев не вошел в новый состав совета директоров Альфа-банка", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "МОСКВА, 28 сен — РИА Новости. Акционеры Альфа-банка на внеочередном собрании избрали новый состав совета директоров, в который не вошел зампред ВЭБа Сергей Васильев, следует из материалов кредитной организации.\nТакже в новый состав не вошел Ильдар Каримов, отвечающий за взаимодействие с акционерами, стратегическими инвесторами и партнерами и консорциумом \"Альфа-Групп\". Количественный состав совета был снижен с 12 до 10 человек.\nВ новый состав, в частности, вошли: председатель совета директоров ABH Holdings S.A. Петр Авен, зампред правления Альфа-банка Эндрю Бакстер, член набсовета X5 Retail Group Андрей Елинсон, член совета директоров Альфа-банка Эдуард Кауфман, член совета директоров \"Альфастрахования\" Андрей Косогов.\nПомимо этого, в совет директоров вошли: главный управляющий директор Альфа-банка Алексей Марей, первый вице-президент Х5 Retail Group Олег Сысуев, член набсоветов Vimpelcom ltd и X5 Retail Group Михаил Фридман, главный управляющий директор Альфа-банка на Украине Рушан Хвесюк, а также бывший вице-президент General Electric Consumer Finance Петр Шмида. Все они были членами предыдущего состава.\nАльфа-банк основан в 1990 году, является универсальным банком, осуществляющим все основные виды банковских операций. Акционерами банка являются ОАО \"АБ Холдинг\", которое владеет более 99% акций, а также кипрская Alfa capital holdings limited, в распоряжении которой менее 1% акций.", "external_links": [], "published": "2016-09-28T19:29:00.000+03:00", "crawled": "2016-10-01T07:12:16.887+03:00", "highlightTitle": ""}