{"organizations": [], "uuid": "3239147e2d85e205dc27bdf28e502456d47970f9", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "sport.mail.ru", "main_image": "https://news.mail.ru/social_preview/27304228/", "site_section": "http://news.mail.ru//rss/sport/", "section_title": "Спорт Mail.Ru: Новости", "url": "https://sport.mail.ru/news/football-rus-premier/27304228/", "country": "RU", "domain_rank": 27, "title": "Андрей Червиченко: Почему-то мне кажется, что \"Спартак\" обыграет \"Зенит\"", "performance_score": 0, "site": "mail.ru", "participants_count": 0, "title_full": "Андрей Червиченко: Почему-то мне кажется, что \"Спартак\" обыграет \"Зенит\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T19:52:00.000+03:00", "replies_count": 0, "uuid": "3239147e2d85e205dc27bdf28e502456d47970f9"}, "author": "", "url": "https://sport.mail.ru/news/football-rus-premier/27304228/", "ord_in_thread": 0, "title": "Андрей Червиченко: Почему-то мне кажется, что \"Спартак\" обыграет \"Зенит\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "К сожалению, мы не можем отобразить эту картинку.Сообщение об ошибке автоматически отправлено в службу поддержки. Приносим свои извинения \n— Думаю, нас ждет интересная встреча, — начал Червиченко, —«Зенит» стал резко набирать обороты, игра пошла у питерского клуба. Вы сами видели, как команда Луческу разобралась с голландцами. С другой стороны, «Спартак» тоже хорош, особенно в нападении. Сейчас столичный клуб, скажем так, живет с ущемленным самолюбием. У команды был отрыв, и я думаю, что игроки находятся в раздраженном состоянии. Завтрашняя игра может совсем «приземлить» команду. Думаю, игроки «Спартака» выйдут на этот матч так, как на финал. Они будут умирать на поле, и мне почему-то \n— Редко от вас такое услышишь… — Возможно, я бываю резок, но я всегда оцениваю ситуацию объективно. \n— Отсутствие Дмитрия Комбарова сыграет свою роль? — Не считаю этого футболиста ключевым в «Спартаке». Он относится к той категории игроков, которые покинут команду не в конце этого, так следующего сезона точно. В прошлом году он пропустил много матчей, поэтому это не существенная потеря. Думаю, кто-то из молодых ребят вполне может заменить его. У Комбарова получаются хорошо только фланговые передачи. \n— Как думаете, кто сыграет в центральной зоне «Спартака»: Боккетти с Кутеповым или Боккетти с Маурисио? — Сложно сказать, но мне лично нравится Илья. Да, он ошибается, но это свойственно его возрасту. Можно было бы попробовать так: Кутепов и Маурисио. Несмотря на то, что Боккетти основной игрок, итальянец часто ошибается, нарушает правила, и судьи ему многое прощают. В каждом матче он наигрывает на желтую, а иногда и на красную карточку. Не думаю, что Сальваторе тот человек, на котором держится команда. Мне больше нравится Кутепов. \n— Как вам игра Жулиано? Этот игрок — достойная замена Халку? — Если речь идет о таком футболисте, как Халк, то нельзя говорить подобным образом. Халк настолько самобытный игрок, что его заменить невозможно. Как это сделать? Найдите где-нибудь замену Пабло Пикассо. Это уникальные люди в своей профессии. Так и Халк, который обладает пушечным ударом. Его неординарность всегда отличала от других, поэтому это давало некое преимущество «Зениту». Никогда не знаешь чего ждать от бразильца. Другое дело — игра Жулиано, который начинает чувствовать себя увереннее. Надеюсь, скоро мы увидим такой же сильный «Зенит», как и донецкий «Шахтер», который сумеет выиграть Кубок УЕФА. \n— В прошлом сезоне у команды был Халк, в этом — Жулиано, который в матче с «Алкмаром» отдал Кокорину голевой пас. Вернется ли Александр на свой прежний уровень с помощью своего бразильского партнера? — Если честно, я удивлен действиями Кокорина в этом матче. Он сыграл отлично, оформил дубль. Ну что сказать, люди взрослеют. Дай бог, чтобы Жулиано стал тем человеком, который поможет Кокорину понять, что когда-нибудь придется завершать карьеру, а хорошо бы, чтобы она вообще началась (смеется). Кокорин все время воспринимался, как игрок, подающий надежды. Хорошо, если бы это было так. Например, в матче с «Алкмаром» это начало просматриваться. \n— Русский Марио Балотелли? — Не все так печально ( смеется). \n— Что думаете по поводу вратарской позиции в «Зените»? — Удивляет меня Юрий Лодыгин. Иногда стоит так, что не забьешь вообще, а в другой игре пропускает странные мячи. Даже непонятно, как он это делает. Заметил, что у него какая-то проблема с мячами, летящими с метров тридцати или штрафных. Если мы, например, посмотрим на Сослана Джанаева — все становится ясно. Человек стоит и берет все, что только можно, а иногда парирует «мертвые мячи», как и Александр Беленов. Эти игроки «вытаскивают», а в «Зените» такого нет. В этой команде хороший вратарь, который иногда пропускает такие голы, что удивляешься, но если вы меня спросите, кому я отдам предпочтение: Артему Реброву или Лодыгину, я выберу игрока «Зенита», поскольку Юрий, на мой взгляд, гораздо надежнее. \n— Вспоминаете гол от «Уфы»? — Нет, почему? Сколько раз Артем спасал свою команду? Я не к тому, что мастерство у Реброва хромает, но с ним какая-то суета происходит. Он постоянно кричит на защитников, находится в напряжении. С Лодыгиным другая история…. \n— Как думаете, кого выпустит Каррера в этой игре: Попова или Ананидзе. Спрашиваю, потому что с другими позициями все более или менее понятно. — На мой взгляд, логичнее выпускать Попова, потому что в «Зените» защитники не самые добрые, очень жесткие, а Джано, несмотря на его технику, будет «снесен» игроками соперника. Думаю, правильнее будет выпустить грузинского игрока за полчаса до конца встречи, но тут важно смотреть, каким будет счет. \n— Каково сейчас эмоциональное состояние в стане красно-белых? — Нужно всегда уметь объяснить себе, почему ты проигрываешь. Думаю, в «Спартаке» никаких проблем с этим нет. Вылет из Кубка России объяснили дальним перелетом, результат матча с «Уфой» -случайностью. Теперь не будет никаких отговорок. Всегда говорил, что октябрь станет решающим месяцем для команды. Если «Спартак» сможет вырвать хотя бы половину очков из матчей с «Зенитом», ЦСКА и «Ростовом», тогда можно будет сказать, что этот клуб — серьезный претендент на чемпионство. Если все сложится иначе — рановато начали радоваться болельщики «Спартака», — сказал Червиченко.", "external_links": [], "published": "2016-10-01T19:52:00.000+03:00", "crawled": "2016-10-01T15:07:45.879+03:00", "highlightTitle": ""}