{"organizations": [], "uuid": "f5f138508151dba9c9c4cba761e1a934f9890ee8", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "tass.ru", "main_image": "http://tass.ru/images/tass_logo_share_ru.png", "site_section": "http://tass.ru//rss/v2.xml", "section_title": "ТАСС", "url": "http://tass.ru/transport/3676981", "country": "RU", "domain_rank": 2671, "title": "Российский экспортный центр в 2016 году откроет филиал во Владимире", "performance_score": 0, "site": "tass.ru", "participants_count": 0, "title_full": "Российский экспортный центр в 2016 году откроет филиал во Владимире", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T20:34:00.000+03:00", "replies_count": 0, "uuid": "f5f138508151dba9c9c4cba761e1a934f9890ee8"}, "author": "", "url": "http://tass.ru/transport/3676981", "ord_in_thread": 0, "title": "Российский экспортный центр в 2016 году откроет филиал во Владимире", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Экономика и бизнес ► Транспорт 4 октября, 15:34 UTC+3 ВЛАДИМИР /Корр. ТАСС, Анна Устинова По данным ФТС РФ, внешнеторговый оборот Владимирской области в январе-июне 2016 года увеличился на 27,7% по сравнению с аналогичным периодом прошлого года и составил $855,1 млн Поделиться Материал из 1 страницы \nВЛАДИМИР, 4 октября. /Корр. ТАСС Анна Устинова/. Филиал Российского экспортного центра (РЭЦ) начнет работать во Владимирской области до конца 2016 года, сообщил вице-губернатор региона Роман Русанов журналистам во вторник. \n\"Мы планируем создать филиал Российского экспортного центра, надеюсь, что к новому году он будет создан.Он дает очень хорошие возможности для наших предприятий по продвижению товаров на внешние рынки, там есть хорошая поддержка и от центра и от минэкономразвития, то есть это даст возможности нашим предприятиям бесплатно продвигать наши товары на зарубежные рынки. Потребность в этом есть колоссальная\", - подчеркнул Русанов. \nОн подчеркнул, что в настоящее время предприятия региона нацелены на развитие товарооборота со странами БРИКС, 14 октября делегация Владимирской области примет участие в форуме организации в Индии. В ноябре 2015 года регион был признан \"Экспортером года\" как лидер среди субъектов РФ по объему экспорта. \nПо данным Федеральной таможенной службы РФ, внешнеторговый оборот Владимирской области в январе-июне 2016 года по сравнению с аналогичным периодом прошлого года увеличился на 27,7% и составил $855,1 млн, при этом экспорт вырос в 2,5 раза ($332,5 млн), импорт уменьшился на 2,8% ($522,6 млн). Предприятия и организации области осуществляли внешнюю торговлю с партнерами из 96 стран мира. В страны дальнего зарубежья направлялось 65,5% всей экспортируемой продукции. Основу экспорта составила продукция химической промышленности (15,9%), вывоз которой составил $52,9 млн. Экспорт продовольственных товаров и сырья (15,2%) сложился в сумме $50,4 млн, продукции машиностроения (12,9%) - $42,9 млн, лесоматериалов и целлюлозно-бумажных изделий (8,7%) - $29 млн. \nАО \"Российский экспортный центр\" (далее также - РЭЦ) создан в качестве специализированной организации, представляющей \"единое окно\" для работы с экспортерами в области финансовых и нефинансовых мер поддержки, в том числе через взаимодействие с профильными министерствами и ведомствами, осуществляющими функции по развитию внешнеэкономической деятельности Российской Федерации. {{item.group_date}}", "external_links": [], "published": "2016-10-04T20:34:00.000+03:00", "crawled": "2016-10-04T15:43:36.946+03:00", "highlightTitle": ""}