{"organizations": [], "uuid": "91f84392559a76761240bcbda63b78f00d3bb9bc", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.vesti.ru", "main_image": "//cdn-st1.rtr-vesti.ru/p/xw_1313582.jpg", "site_section": "http://www.vesti.ru/vesti.rss", "section_title": "ВЕСТИ", "url": "http://www.vesti.ru/doc.html?id=2805136", "country": "RU", "domain_rank": 1536, "title": "Программа \"Дальневосточный гектар\": второй этап", "performance_score": 0, "site": "vesti.ru", "participants_count": 0, "title_full": "Программа \"Дальневосточный гектар\": второй этап", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T12:11:00.000+03:00", "replies_count": 0, "uuid": "91f84392559a76761240bcbda63b78f00d3bb9bc"}, "author": "", "url": "http://www.vesti.ru/doc.html?id=2805136", "ord_in_thread": 0, "title": "Программа \"Дальневосточный гектар\": второй этап", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "1 октября 2016 07:11 Дмитрий Макаров Программа \"Дальневосточный гектар\": второй этап \nСегодня стартует второй этап программы \"Дальневосточный гектар\" . С 1 октября землю могут получить жители всего федерального округа, а не только пилотных районов. В Якутии специалисты ожидают большого количества заявок на гектары в центральной части, где почва более пригодна для земледелия. Но есть в республике и места, на которые не распространяется действие закона. \nВ Якутии более 90 миллионов гектаров теперь доступны для жителей Дальнего Востока, а это территория, соизмеримая с площадью целых регионов и некоторых стран. Федеральный закон номер 119 вступил во второй этап реализации. \nЗаместитель министра земельных и имущественных отношений Республики Саха (Якутия) Нюргустана Пахомова поясняет: \"Вопрос о том, как технически подать заявку, уже не стоит. Вопрос — в самом выборе земельного участка. Все спрашивают: \"Где, где свободные земли?\" \nНа начальном этапе земля была доступна лишь в пилотных муниципальных районах, и в Якутии таким был выбран Нерюнгринский. Первый обладатель дальневосточного гектара Петр Лейман говорит, что раньше завозить сено приходилось из центра региона и соседней Амурской области, а наличие собственной земли должно решить проблему. \"Здесь нет пастбищ, это проблема. Коровы ходят в поселке, по дороге. Конечно, это неприятно. Значит, людям нужно дать земли. Молочко, мясо все любят\", — подчеркивает он. \nС началом второго этапа реализации программы ожидается, что большая часть заявок будет касаться центральной части Якутии, так как земли здесь более пригодны для ведения сельского хозяйства. Но эксперты предупреждают: в столице региона и на участках в пределах 20-ти километров от нее гектары не предоставляются. \nВ районе 38-го километра федеральной дороги \"Вилюй\" заканчивается буферная зона Якутска, и до этого километрового столба земля неприкосновенна — участки можно получить лишь дальше на запад. При этом ширина свободного участка — всего 15 километров, а дальше идет земля родовых общин, на которую действие закона тоже не распространяется. Исключение касается и особо охраняемых территорий. \nКак распорядиться землей — дело каждого, круг занятий ограничен лишь российским законодательством. В администрации Якутска говорят, что особый интерес у жителей вызывает сфера туризма. Заместитель главы городского округа \"Город Якутск\" по экономике и финансам Елена Кузнецова отмечает: \"Это предпринимательство в части охотничьих хозяйств, такие вопросы часто возникали. Также — создание туристических зон. Мне кажется, что для города это было бы очень позитивно, если бы именно в этих целях использовали участки\". \nНа первом этапе программы в Якутии было подано свыше 200 заявок. По этому показателю регион на третьем месте на Дальнем Востоке. Ожидается, что теперь желающих будет гораздо больше. Вне очереди выбрать участок жители Дальнего Востока смогут в течение четырех месяцев, а с 1 февраля 2017 года гектары станут доступными для всех россиян .", "external_links": [], "published": "2016-10-01T12:11:00.000+03:00", "crawled": "2016-10-01T07:40:12.379+03:00", "highlightTitle": ""}