{"organizations": [], "uuid": "c46daad7dfabcf567cd866613b9c94f8481aba3e", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 62, "shares": 62, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.vesti.ru", "main_image": "//cdn-st1.rtr-vesti.ru/p/xw_1232199.jpg", "site_section": "http://www.vesti.ru/vesti.rss", "section_title": "ВЕСТИ", "url": "http://www.vesti.ru/doc.html?id=2806280", "country": "RU", "domain_rank": 1536, "title": "Керри: Россия решила связать свои интересы с Асадом", "performance_score": 0, "site": "vesti.ru", "participants_count": 0, "title_full": "Керри: Россия решила связать свои интересы с Асадом", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T21:20:00.000+03:00", "replies_count": 0, "uuid": "c46daad7dfabcf567cd866613b9c94f8481aba3e"}, "author": "", "url": "http://www.vesti.ru/doc.html?id=2806280", "ord_in_thread": 0, "title": "Керри: Россия решила связать свои интересы с Асадом", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "4 октября 2016 16:20 Керри: Россия решила связать свои интересы с Асадом \nРоссия решила связать свои интересы с президентом Сирии Башаром Асадом. Об этом заявил госсекретарь США Джон Керри в Брюсселе. При этом он добавил, что в Вашингтоне считают Асада виновным в \"массовой резне собственного народа\". \nРоссия приняла безответственное и глубоко неблагоразумное решение связать свои интересы и репутации с интересами и репутацией Асада\", — цитирует Джона Керри РИА Новости . \nДжон Керри подчеркнул, что 3 октября США заявили о решении, которое им тяжело далось: приостановить двустороннее обсуждение с Россией мер по восстановлению соглашения о прекращения огня в Сирии. \nВ мае 2016 года глава МИД России Сергей Лавров в Вене после очередного заседания Международной группы поддержки Сирии заявил, что Москва не поддерживает режим президента Башара Асада, а борется с терроризмом. При этом Лавров подчеркнул, что другой эффективной силы против террористов на земле кроме сирийской армии и присоединившихся к перемирию бойцов оппозиционных отрядов нет. \nПо запросу сирийского президента Россия с 30 сентября 2015 года наносит авиаудары по объектам террористов в Сирии. Часть российской авиационной группировки была выведена из Сирии в марте 2016 года по решению президента России Владимира Путина . Это объяснялось успешным выполнением авиагруппы поставленных задач. \nМосква не отказывается от своей ответственности за ситуацию в Сирии, но эту ответственность с ней должны разделить США и Европа. К коллективному решению сирийского вопроса 4 октября 2016 года в очередной раз призвал глава МИД России Сергей Лавров . Ранее по теме", "external_links": [], "published": "2016-10-04T21:20:00.000+03:00", "crawled": "2016-10-04T16:43:45.932+03:00", "highlightTitle": ""}