{"organizations": [], "uuid": "48401cbb0deec48e5fe5694f93d98a3a97216408", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ria.ru", "main_image": "https://cdn3.img.ria.ru/images/147827/41/1478274163.jpg", "site_section": "http://ria.ru/sport/", "section_title": "Спорт | РИА Новости", "url": "http://ria.ru/sport/20161001/1478274173.html", "country": "RU", "domain_rank": 868, "title": "Стартует новый сезон чемпионата России по баскетболу среди женских команд", "performance_score": 0, "site": "ria.ru", "participants_count": 1, "title_full": "Стартует новый сезон чемпионата России по баскетболу среди женских команд | РИА Новости", "spam_score": 0.024, "site_type": "news", "published": "2016-09-30T21:11:00.000+03:00", "replies_count": 0, "uuid": "48401cbb0deec48e5fe5694f93d98a3a97216408"}, "author": "ria.ru", "url": "http://ria.ru/sport/20161001/1478274173.html", "ord_in_thread": 0, "title": "Стартует новый сезон чемпионата России по баскетболу среди женских команд", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "МОСКВА, 1 окт — Р-Спорт, Елена Дьячкова. Чемпионат России по баскетболу среди женских команд, в котором в сезоне-2016/17 примут участие 11 клубов, стартует в субботу четырьмя матчами. Неизменный победитель чемпионата страны на протяжении последних восьми лет УГМК из Екатеринбурга откроет кампанию выездной игрой против \"Вологды-Чевакаты\".\nПо сравнению с прошлым сезоном количество клубов, участвующих в премьер-лиге чемпионата России, сократилось на один – ивановская \"Энергия\", испытывавшая финансовые проблемы на протяжении минувшего первенства, так и не смогла найти средства для выступления в лиге. Пока в Иваново сосредоточены на том, чтобы сохранить детско-юношескую баскетбольную школу, а профессиональная команда в межсезонье была расформирована.\nСтабильный УГМК Все остальные клубы, которые выступали в элитном дивизионе в прошлом сезоне, сохранили прописку в премьер-лиге – это УГМК, \"Надежда\" (Оренбургская область), \"Динамо\" (Курск), \"Спарта энд К\" (Видное), МБА (Москва), \"Динамо\" (Новосибирская область), \"Енисей\" (Красноярский край), \"Вологда-Чеваката\" (Вологда), \"Динамо\" (Москва), \"Спартак\" (Ногинск) и \"Казаночка\" (Казань).\nГлавными претендентами на награды чемпионата России в предстоящем сезоне традиционно будут клубы, представляющие Россию в Евролиге – УГМК, \"Надежда\" и курское \"Динамо\". Безусловным фаворитом стартующего сезона выглядит УГМК, обладающий мощным составом, который к тому же не претерпел изменений в межсезонье. Главным тренером \"лисиц\", в сезоне-2015/16 выигравших Евролигу, остался немец Олаф Ланге.\nВ преддверии старта сезона клуб из Екатеринбурга выиграл домашний Кубок УГМК, причем выступая без игроков, занятых в женской НБА. Евгения Белякова и Кристи Толивер по-прежнему участвуют в борьбе за победу в лиге, выступая в полуфинале WNBA за \"Лос-Анджелес\", а Дайана Таурази и Бриттни Грайнер – за \"Финикс\". Таким образом, все четверо старт сезона в России пропустят. \"Атланта\", в состав которой входит Санчо Литтл, вылетела из розыгрыша пять дней назад, уступив во втором раунде плей-офф, а Эмма Мессеман и ее \"Вашингтон\" не смогли пробиться в раунды на вылет.\nОбновленные \"Надежда\" И \"Динамо\" Серебряный призер чемпионата России и Евролиги \"Надежда\" начнет новый сезон с тем же тренером – испанцем Роберто Иньигесом. В межсезонье состав команды претерпел серьезные изменения: его покинули Деванна Боннер, Анна Круз, Кайла Макбрайд, Анжелика Робинсон, Алена Кириллова и Варвара Псарева. Из прошлогоднего состава в клубе остались лишь Наталья Анойкина, Наталья Жедик, Жосселина Майга, Елена Беглова и Анастасия Шилова. На смену ушедшим игрокам в оренбургскую команду пришли Людмила Сапова, Татьяна Петрушина, Кристина Оувина, Аманда Базокоу, Элизабет Уильямс и Тиффани Митчелл.\nЕще один претендент на медали курское \"Динамо\" в межсезонье также не избежал кадровых перестановок. Прежде всего, у команды появился новый тренер – известный специалист Лукас Мондело, возглавляющий сборную Испании. Состав покинули легионеры Анете Екабсоне, Линдси Хардинг, Энден Мийем, Фрида Элдебринк и Симон Огастус, а также россиянки Людмила Сапова и Ирина Осипова. Остались в составе Эпифанни Принс и MVP текущего сезона WNBA Огвумике Ннемкади, а также Татьяна Видмер и Ксения Левченко. Новичками \"Динамо\" стали россиянки Мария Вадеева, Алена Кириллова, Анастасия Логунова, Виктория Медведева и Вероника Дорошева, а также легионеры Элена Сиак, Анна Круз и Энджел Маккатри.\nРегулярный сезон чемпионата России пройдет по круговой системе и продлится до начала марта. По его итогам в плей-офф выйдут восемь сильнейших команд. Финальная серия до двух побед должна завершиться не позже 1 мая, ведь уже в июне многим баскетболисткам российских клубов предстоит принять участие в чемпионате Европы-2017, который пройдет в Чехии.\n ", "external_links": ["http://rsport.ru/"], "published": "2016-09-30T21:11:00.000+03:00", "crawled": "2016-10-01T07:31:10.316+03:00", "highlightTitle": ""}