{"organizations": [], "uuid": "1a04197c8d5c00993e73028a309a8e3eb9f12e44", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ria.ru", "main_image": "https://cdn1.img.ria.ru/images/147821/73/1478217337.jpg", "site_section": "https://ria.ru/", "section_title": "РИА Новости", "url": "http://ria.ru/technology/20160930/1478163402.html", "country": "RU", "domain_rank": 868, "title": "Все в твоих руках: как стать киборгом за одну минуту", "performance_score": 0, "site": "ria.ru", "participants_count": 5, "title_full": "Все в твоих руках: как стать киборгом за одну минуту | РИА Новости", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T09:15:00.000+03:00", "replies_count": 6, "uuid": "1a04197c8d5c00993e73028a309a8e3eb9f12e44"}, "author": "ria.ru", "url": "http://ria.ru/technology/20160930/1478163402.html", "ord_in_thread": 0, "title": "Все в твоих руках: как стать киборгом за одну минуту", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "© Fotolia/ pressmaster Объем рынка интернета вещей в России в первом полугодии вырос в 1,3 раза МОСКВА, 30 сен – РИА Новости. Антон Поляков. По прогнозу ведущих исследовательских агентств в 2016 году количество подключенных к Сети устройств должно втрое превысить количество смартфонов. Какие из этих устройств сейчас доступны в России и как стать киборгом за одну минуту — в репортаже РИА Новости с выставки-конференции \" Интернет вещей 2016 \".\nВживление чипа Компания Digiwell уже не первый год предлагает любому желающему стать настоящим киборгом путем вживления под кожу миниатюрного чипа. Последние модели чипов упаковываются в специальную капсулу размерами 2 х 12 мм и устанавливаются глубоко под кожу между большим и указательным пальцами руки. Они сочетают в себе программируемую RFID -метку и NFC -чип, куда с помощью смартфона можно записать до 880 байт информации. Операция вживления занимает не более минуты и может быть выполнена самостоятельно с помощью специального комплекта, в который входят шприц для введения, перчатки и бактерицидные салфетки.\n© РИА Новости. Антон Поляков Вживляемый модуль Digiwell xNT с поддержкой RFID и NFC С метками и чипом можно открывать электронные дверные замки, хранить пароли и ключи, разблокировать смартфон или просто использовать как электронную визитку.\n© РИА Новости. Антон Поляков Управление вживляемым модулем Digiwell xNT со смартфона Цена вопроса — 5000 рублей. Причем на стенде компании с радостью были готовы помочь с его установкой всем желающим.\nБюджетный комплект умного дома Увлеченные энтузиасты давно знают, где можно приобрести контроллеры устройств умного дома и наборы датчиков к ним, и как это все затем связать в единую систему. При этом готовых решений до недавнего времени на рынке не было. Тем более недорогих. Отечественный продукт под маркой Rubetek Evo — первая ласточка.\n© РИА Новости. Антон Поляков Система управления умным домом Rubetek Evo Это относительно недорогие комплекты, включающие в себя контроллер устройств, подключаемый к домашнему роутеру, и наборы различных беспроводных датчиков, переключателей, включая видеокамеры. Система позволяет удаленно управлять устройствами и приборами в доме со смартфона или ПК.\nВполне возможно, что в следующем году конкуренцию Rubetek Evo на российском рынке составит корпорация Huawei , которая сейчас ищет партнеров в России для создания облачного сервиса. Без него очень сложно организовать удаленный доступ к системам умного дома подобного класса.\nДетям Продукты компании \" Амперка \" понравятся тем, кто хочет научить детей основам робототехники и программирования. Каждый комплект – это конструктор, состоящий из программируемых модулей и деталей, плюс обучающая книжка. За несколько коротких уроков из него можно собрать различные функциональные устройства, которые могут пригодиться в домашнем хозяйстве. Например, умный светильник, сканер инфракрасных пультов, терменвокс, умный шлагбаум или HTML-термометр.\n© РИА Новости. Антон Поляков Конструктор Амперка с программируемыми модулями Находка для ЖКХ Удаленный сбор показаний с различных счетчиков – мечта коммунальщиков. В компании \"Стриж-Телематика\" ее осуществили. В ассортименте их продукции счетчики воды, электричества, газа и масса других приборов, которые имеют встроенные радиомодули, передающие данные по технологии LPWAN . К одной базовой станции можно подключить нескольких сотен тысяч устройств, расположенных на расстоянии до десяти и более километров. Причем цена устройств сопоставима с обычными, а срок их работы от встроенной батареи составляет несколько лет.\n© РИА Новости. Антон Поляков Счетчики воды \"Стриж\" с радиомодулем Чего ждать от Google Google мыслит стратегически и много экспериментирует. В этот раз была названа дата появления \"подключенной\" одежды – 2017 год. Это будет куртка от Levis из серии Commuter , в рукав которой интегрируется модуль управления для смартфона. Он будет реагировать на прикосновения и жесты и передавать их по Bluetooth . С его помощью, например, можно будет отвечать на звонки во время велопрогулки или управлять воспроизведением музыки.\n© Пресс-служба НИТУ МИСиС, Бродская Мария Кроссовок с «кондиционером» внутри Проект \"Танго\" до недавнего времени позиционировался как инструмент дополненной реальности, способный распознавать предметы. Теперь акцент переключился на его новую возможность – отслеживание местоположения пользователя внутри закрытых помещений. Благодаря расширенному набору датчиков и специальному ПО смартфон с поддержкой \"Танго\" без проблем проведет вас по торговому центру или музею, при этом устроит виртуальную экскурсию.\nЕще более полезный проект – Physical Web . И он уже запущен. Основывается он на протоколе Bluetooth Low Energy ( BLE ). Устройства с его поддержкой могут передавать в эфир специальные метки с веб-адресами. Смартфон может прочитать их, не подключаясь к самому устройству.\nЕсли у потерявшейся собаки есть метка Такими метками могут быть снабжены любые объекты, будь то автобусная остановка или кофеварка в офисе. Воспользовавшись ими, можно получить инструкцию по использованию или попросить смартфон напомнить вам, когда нужная остановка будет рядом. Правда, для работы с ними нужна современная модель с поддержкой BLE .", "external_links": ["http://www.rian.ru/docs/about/copyright.html", "http://iotconf.ru/ru", "http://amperka.ru/", "https://www.youtube.com/embed/-Y77cUI_z30", "https://digiwell.com/", "http://www.fotolia.com/", "http://rubetek.com/"], "published": "2016-09-30T09:15:00.000+03:00", "crawled": "2016-10-01T06:37:31.286+03:00", "highlightTitle": ""}