{"organizations": [], "uuid": "c6538dc168e389f333f8d5984ee7fd2c70f09515", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "sport.mail.ru", "main_image": "https://news.mail.ru/social_preview/27312304/", "site_section": "https://news.mail.ru/rss/sport/football/", "section_title": "Спорт Mail.Ru: Новости", "url": "https://sport.mail.ru/news/football-rus-premier/27312304/", "country": "RU", "domain_rank": 27, "title": "\"Спартак\" снова забил \"Зениту\" дважды. Но этого снова мало", "performance_score": 0, "site": "mail.ru", "participants_count": 0, "title_full": "\"Спартак\" снова забил \"Зениту\" дважды. Но этого снова мало", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T23:56:00.000+03:00", "replies_count": 0, "uuid": "c6538dc168e389f333f8d5984ee7fd2c70f09515"}, "author": "", "url": "https://sport.mail.ru/news/football-rus-premier/27312304/", "ord_in_thread": 0, "title": "\"Спартак\" снова забил \"Зениту\" дважды. Но этого снова мало", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "К сожалению, мы не можем отобразить эту картинку.Сообщение об ошибке автоматически отправлено в службу поддержки. Приносим свои извинения © Александр Мысякин, «Чемпионат» \nРешение Мирчи Луческу выпустить Доменико Кришито в центр обороны не стало революционным, но дало четкий сигнал о характере матча: тренер «Зенита» даже в защиту отправил футболистов с хорошим пасом. В первой же атаке хозяев стало понятно, где у «Спартака» могут быть проблемы: при позиционном владении Кришито отправлялся на позицию левого защитника, Жирков уходил глубоко на чужую половину, делая Мака вторым нападающим, а Жулиано — охотником за свободной зоной. Первые 15 минут «Спартак» не отдавал петербургской команде мяч и выглядел внушительно — прошли три паса вразрез между двумя опорниками, успешным получался прессинг и проникновения Зобнина и Промеса между линиями, а самый опасный момент возник после стандарта. Боккетти остался один на линии вратарской и сам этого не ожидал, забыв пробить. После этого эпизода «Спартак» мяч отдал, и для Маурисио начался сложный, долгий день. Мак и Жирков перегрузили левый фланг, Жулиано дождался мяча ровно в том квадрате у левого края штрафной, где он наиболее продуктивен, проткнул его в штрафную, где Витсель пробил мимо Реброва, но попал в штангу. Спустя пару минут Дзюба выиграл верховую борьбу после классного первого паса от Кришито, Жулиано тут же заметил свободную зону между центральным и крайним защитником — Дзюба делал передачу в эту зону, и вполне мог случиться римейк гола АЗ, когда Жулиано пропустил мяч на пустого Кокорина. Против этого выступил Ещенко, прервавший движение мяча рукой — Кришито пробил так сильно, что мяч от штанги издевательски отскочил точно за спину упавшего в другой угол Реброва, 1:0! В следующей атаке «Зенит» мог забить второй мяч, но пас Жулиано на выход два в ноль остановил офсайд. Нелогично перешедшая к «Зениту» инициатива так же нелогично вернулась гостям забитым голом. Промес пробил со штрафного едва ли не от центрального круга, мяч попал Лодыгину в грудь, и единственным, кто к этому был готов, оказался уже наученный по ходу игры ориентироваться в момент Сальва Боккетти — 1:1! читайте также Дзюба: «Спартак» молодцы, но «Зенит» сильнее \n«Спартак» вновь почувствовал уверенность в своих силах, но забил «Зенит». Новый шикарный первый пас Кришито нашел снова глубоко ушедшего к чужой штрафной Жиркова, тот в касание переправил на Мака, который снова порвал зону между правым и правым центральным защитником гостей и покатил мяч вдоль лицевой — Дзюба и Жулиано на пару заталкивали его в ворота, и бывший спартаковец гол отметил задранной майкой и желтой карточкой. С точки зрения тактики «Зенит» смотрелся убедительнее, но, как часто бывает в матчах «Спартака», эмоции оказались важнее — именно поэтому жизнеописание матча превратилось в раскраску голов буквами, а любой гол разворачивал игру ровно на 180 градусов. Именно поэтому «Спартак» визуально смотрелся сильнее и не ушел на перерыв проигравшим: после розыгрыша углового Зе Луиш выпрыгнул выше всех, Гарсия снова потерялся, а Лодыгин не смог или не успел сделать лишний шаг — 2:2! Финальный аккорд худшего тайма пары Витсель-Гарсия в российской карьере был разыгран под свисток: испанец отбросил мяч в никуда, а бельгиец не успел за не самым быстрым Боккетти и вынужден был не совсем красиво фолить. Для аутентичности матча замены не были нужны — после перерыва игра продолжила крупной теркой делать стружку из полузащитников обеих команд. Больше всех страдали от этого защитники: срывающими атаки фолами менялись Глушаков и Смольников, Боккетти и Витсель. Каррера перевел Зобнина направо, в зону наибольшей активности «Зенита», потому что разменивать лучшего игрока команды Промеса на возвращения назад было не слишком правильно, но «Спартак» это не спасло. Жулиано все же нашел свою зону в полуфланге, задержал мяч и подождал забегания Витселя, а затем со своей любимой точки отдал вразрез на бельгийца — гол, который на 70% селал ассистент. Перед матчем я подробно разбирал действия Жулиано и отдельно останавливался на игре бразильца в квадрате перед левым углом штрафной. Вывод: одно из двух — или в «Спартаке» слабо разбирал действия лидера соперников, или Жулиано достаточно силен, чтобы справляться с опекой. И вот после гола, который был обусловлен статистикой и логикой игры, эмоции победили в игре окончательно. Луческу в ответ на ход Карреры разменял Мака на Промеса, выпустив ближе к голландцу Юсупова, но тактика здесь уже не была важна. Игравший в середине недели «Зенит» подсел и от ярости на самого ослабшего себя начал лупить по аутам, а «Спартак» коллективно перенял у Жулиано его главное оружие — передачи вразрез. Попов, Промес и Зе Луиш вскрывают пасами еще не одумавшуюся со времен Андре Виллаш-Боаша линию оборону хозяев, но сначала Лодыгин кончиками пальцев достает до мяча и сохраняет его, проводя между ног, как баскетболист, а затем он же кидается наперерез Глушакову и окончательно реабилитируется за ошибки первого тайма, лишая «Спартак» гола. \nВ окончательный рандом результат игры превратили три момента. Первый: Лодыгин снова летит наперерез — теперь к Зе Луишу и трогает того за ноги. Африканец шатается, но не падает, обходит вратаря и бьет — Нету спасает «Зенит» на линии ворот. Если бы Зе Луиш упал, то был бы пенальти, и счет стал бы равным. Второй момент: Кришито срывает атаку оставленного Юсуповым Промеса, но судья не видит в этом фола, хотя фол бы здесь дал даже, боюсь, Алексей Борисович Миллер. Для Кришито это была бы вторая желтая карточка, но он остался на пол. И тут же третий момент: в следующей атаке «Зенит» забил, заставив игроков гостей впасть в объяснимую истерику. Для любителей логики матч все же закольцевался: на 85-й минуте Сальва Боккетти пробуксовал в штрафной при подаче стандарта, как и в дебюте, а спустя несколько минут случился пенальти. И заработал его снова Ещенко.«Спартак» проиграл и снова будет говорить о судействе, хотя скорее надо думать об организации обороны. Фактор судейства лишь добавляет игре рандомизации, которой у «Спартака» по-прежнему", "external_links": [], "published": "2016-10-02T23:56:00.000+03:00", "crawled": "2016-10-02T19:12:51.460+03:00", "highlightTitle": ""}