{"organizations": [], "uuid": "de573a3cd3b098eb2a0aca22aef9368ce0014cb3", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "news.rambler.ru", "main_image": "https://news.rambler.ru/share/snippets/34871664/cfe1a5124aee6ad791c4efee63612b4a.png", "site_section": "http://news.rambler.ru/rss/olympics/", "section_title": "Олимпиада 2016 — Рамблер/новости", "url": "https://news.rambler.ru/sport/34871664-vybory-prezidenta-federatsii-karate-rossii-sostoyatsya-v-subbotu-v-moskve/", "country": "RU", "domain_rank": 289, "title": "Выборы президента Федерации каратэ России состоятся в субботу в Москве", "performance_score": 0, "site": "rambler.ru", "participants_count": 1, "title_full": "Выборы президента Федерации каратэ России состоятся в субботу в Москве", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T07:08:00.000+03:00", "replies_count": 0, "uuid": "de573a3cd3b098eb2a0aca22aef9368ce0014cb3"}, "author": "ТАСС", "url": "https://news.rambler.ru/sport/34871664-vybory-prezidenta-federatsii-karate-rossii-sostoyatsya-v-subbotu-v-moskve/", "ord_in_thread": 0, "title": "Выборы президента Федерации каратэ России состоятся в субботу в Москве", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "[date] Выборы президента Федерации каратэ России состоятся в субботу в Москве МОСКВА, 1 октября. /ТАСС/. IX отчетно-выборная конференция Федерации каратэ России (ФКР) пройдет в субботу в Москве, в ходе нее будет избран президент организации. Международный олимпийский комитет (МОК) 3 августа включил каратэ, серфинг, бейсбол/софтбол, скалолазание и скейтбординг в программу Олимпийских игр 2020 года в Токио. Решение было единогласно принято в ходе 129-й сессии организации, которая предварила старт Игр в Рио-де-Жанейро. Предполагается, что включение этих видов спорта увеличит медальную программу Олимпиады на 18 комплектов, в борьбу за которые вступят 474 спортсмена. Кандидатами на выборах президента ФКР являются ее нынешний генеральный секретарь Алексей Дерябин и почетный президент \"Союза каратэ-до\" Сергей Цой. Действующий глава ФКР Сергей Соколовский ранее заявил, что не будет баллотироваться на новый срок, выступив в поддержку кандидатуры Дерябина. В их совместной программе одним из основных пунктов является развитие каратэ в России как массового вида спорта и обеспечение здорового образа жизни, а также формирование нового подхода к формированию и подготовке сборной команды России. Цой уверяет, что его работа на посту президента Федерации каратэ России будет способствовать выполнению давно стоящих перед федерацией задач, принесет необходимые результаты в спортивной подготовке и в улучшении организационной работы, поможет консолидации всего сообщества каратэ России, создаст необходимые условия для укрепления материальной и технологической базы региональных федераций и клубов. Оба кандидата на пост главы ФКР имеют спортивные заслуги. Дерябину в 2015 году был присвоен пятый дан Международной федерации каратэ, Цой является обладателем пятого дана Японской организации каратэ Мариошикай. Отчетно-выборная конференция ФКР пройдет 1 октября в здании Олимпийского комитета России в Москве.", "external_links": [], "published": "2016-10-01T07:08:00.000+03:00", "crawled": "2016-10-01T03:58:07.586+03:00", "highlightTitle": ""}