{"organizations": [], "uuid": "8eb76bbc6e357a521348113cd1a8566783faed6d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ria.ru", "main_image": "https://cdn1.img.ria.ru/images/147790/27/1477902792.jpg", "site_section": "https://ria.ru/", "section_title": "РИА Новости", "url": "http://ria.ru/society/20161004/1478508021.html", "country": "RU", "domain_rank": 868, "title": "Перед первым заседанием в Думе отремонтировали освещение и провели уборку", "performance_score": 0, "site": "ria.ru", "participants_count": 1, "title_full": "Перед первым заседанием в Думе отремонтировали освещение и провели уборку | РИА Новости", "spam_score": 0.487, "site_type": "news", "published": "2016-10-04T18:02:00.000+03:00", "replies_count": 0, "uuid": "8eb76bbc6e357a521348113cd1a8566783faed6d"}, "author": "ria.ru", "url": "http://ria.ru/society/20161004/1478508021.html", "ord_in_thread": 0, "title": "Перед первым заседанием в Думе отремонтировали освещение и провели уборку", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "МОСКВА, 4 окт — РИА Новости. Специалисты отремонтировали 48 кабинетов, отреставрировали паркет в зале заседаний, отремонтировали осветительное оборудование и провели генеральную уборку в здании Госдумы, где в среду пройдёт первое заседание депутатов нового созыва, рассказала РИА Новости пресс-секретарь управления делами президента РФ Елена Крылова. © РИА Новости. Владимир Федоренко Перейти в фотобанк Политологи рассказали, что больше всего будет интересовать новый состав ГД\nПо ее словам, была создана комиссия, куда вошли сотрудники аппарата Госдумы и сотрудники управделами. Кроме того, Крылова напомнила, что здание Государственной Думы относится к зданиям исторического наследия, поэтому ремонтно-реставрационные работы, которые проводятся во взаимодействии с Министерством культуры и Москомнаследия по содержанию строения, велись с учетом регламента.\nПо словам Крыловой, действующая комиссия определила места общего пользования и кабинеты, подлежащие ремонту. \"В Большом зале заседаний была проведена реставрация паркета, покраска стен, химчистка напольного покрытия ковровых дорожек и кресел, генуборка, ремонт осветительного оборудования\", — сказала Крылова.\n\"Также было отремонтировано 48 кабинетов, в 25 кабинетах работы еще предстоит провести. Все эти ремонтно-реставрационные работы не отразятся на работе депутатов. Управделами самые сложные части ремонта проведет оперативно, максимальный срок ремонта — две недели\", — пояснила Крылова. Она добавила, что износ кабинетов небольшой — 32%.\nЧто касается самого здания Госдумы, то как рассказала Крылова, с учетом новых достижений в области IT-технологий и потребностей были увеличены мощности энергоподачи, проведена реконструкция распределительных подстанций и серверных. Кроме того, по ее словам, был отремонтирован телерадиокомплекс, проведены профилактические работы по очистке систем кондиционирования, приточной системы воздухообмена, пожарной сигнализации, систем отопления, частично заменили радиаторы и экраны, провели косметический ремонт в местах общего пользования, отреставрировали лестничные перила, сделали ремонт в парикмахерской, провели генеральную уборку в помещениях комбината питания.\nКроме того, как рассказала Крылова, в рамках ремонтно-реставрационных работ на втором этаже внутри здания теперь расположена мемориальная доска памяти погибших в годы Великой Отечественной войны, там же находится светодиодное оборудование, имитирующее вечный огонь.\nКрылова также рассказала, что вместе с московскими властями были проведены работы по включению здания Госдумы в единую концепцию освещения здания в рамках единой концепции оформлении внешних фасадов зданий.", "external_links": ["http://visualrian.ru/images/item/2465020", "http://www.rian.ru/docs/about/copyright.html"], "published": "2016-10-04T18:02:00.000+03:00", "crawled": "2016-10-04T22:40:19.147+03:00", "highlightTitle": ""}