{"organizations": [], "uuid": "ab0e8af2cac04d8f890e54ffec502ec833c1e42a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.championat.com", "main_image": "https://img.championat.com/news/social/5/6b/257968.jpg", "site_section": "http://www.championat.com/xml/rss-article.xml", "section_title": "Чемпионат.com  (статьи)", "url": "https://www.championat.com/other/article-257968-intervju-s-liderom-zhenskoj-sbornoj-rossii-po-gandbolu-annoj-vjahirevoj.html", "country": "RU", "domain_rank": 1710, "title": "Вяхирева: до гала-матча оружия в руках не держала никогда", "performance_score": 0, "site": "championat.com", "participants_count": 1, "title_full": "Вяхирева: до гала-матча оружия в руках не держала никогда", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T19:45:00.000+03:00", "replies_count": 0, "uuid": "ab0e8af2cac04d8f890e54ffec502ec833c1e42a"}, "author": "Александр Мысякин, «Чемпионат»", "url": "https://www.championat.com/other/article-257968-intervju-s-liderom-zhenskoj-sbornoj-rossii-po-gandbolu-annoj-vjahirevoj.html", "ord_in_thread": 0, "title": "Вяхирева: до гала-матча оружия в руках не держала никогда", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Вяхирева: до гала-матча оружия в руках не держала никогда О мужских мячах, «перемигиваниях», «обнимашках», заготовленных финтах – Анна Вяхирева рассказала о секретах гала-матча Россия – СССР.   14:45. Другие → Гала-матч в честь победы женской сборной России по гандболу в Рио-де-Жанейро. Фоторепортаж 1 октября в Москве состоялся гандбольный матч между сборными России и СССР. Как и положено в таких случаях, игра завершилась вничью и запомнилась массой красивейших моментов. Во многих из них участвовала Анна Вяхирева, лучший игрок Олимпиады в Рио-де-Жанейро. Олимпийская чемпионка рассказала «Чемпионату» о том, что осталось за кулисами гала-матча. — Аня, вы как-то готовились к этому матчу? — Никакой специальной подготовки, конечно, тут не требуется. Тем более у нас сейчас проходит сбор национальной команды перед турниром «Золотая лига», и нам, по сути, даже разминка была не нужна. Мы вышли после очередной тренировки уже разогретые. — Возможно, проговаривали с девочками какие-то комбинации? — Да, говорили о том, что нужно попробовать «сделать красоту». Правда, на тренировках у нас не было возможности отработать что-то подобное. Приходилось импровизировать. Мы сигнализировали о каких-то комбинациях подмигиваниями, кивками головы. В общем, мы старались. — Вы забросили мяч просто уникальным броском из-за спины – это сравнимо с работой в футболе. Вы уже до игры решили, что по возможности попробуете так сыграть? — Действительно, я думала о том, чтобы сделать именно такой бросок. В официальных матчах мы не можем позволить себе подобное. Ведь если ты так спижонишь и не забьёшь, тренер тебя просто повесит! А в подобном матче можно делать практически всё. Мы просто кайфовали и отрывались по полной программе! Получили огромное удовольствие от того, что происходило на площадке. → До новых побед. Звёзды гандбола устроили шоу — То есть броском из-за спины вы никогда в официальных играх не забрасывали? — Единственный раз, признаюсь, было такое. Тогда у меня просто не было другого варианта, иначе могла быть просто потеря. Я вынуждена была бросать и попала. Но больше такого ни разу не В официальных матчах мы не можем позволить себе такие трюки, как бросок из-за спины. Ведь если ты так спижонишь и не забьёшь, тренер тебя просто повесит! повторялось. Специально такой бросок в игре вряд ли кто-то решится исполнить. Вот внутренние «подкрутки» — другое дело, их я исполняю регулярно. — Из тех ветеранов, которые были в вашей команде, с кем быстрее всего нашли общий язык? — Да нам вообще с командой повезло! Все играли прекрасно, все друг друга понимали с полуслова, у нас много комбинаций прошло красивых. Нам, действующим спортсменкам, было со всеми комфортно играть. Думаю, скорее им было не так удобно, как нам. Но все старались, особенно ветераны. Мне кажется, они использовали этот матч, чтобы вновь получить те положительные эмоции, тот драйв, что раньше, и пытались «оторваться». — А из соперников кого отметите? Дмитрий Торгованов, например, Катю Ильину то обнимал, то под ручку брал, чтобы не пустить к воротам. У вас такого соперника не нашлось? — Я старалась убегать! Потому что, когда тебя под руку возьмёт такой гигант, ты просто с места не сдвинешься. И смысла сопротивляться уже нет (смеётся) . А вообще, все ветераны были хороши, абсолютно все. Играть вместе с такими легендами настоящее счастье. → Тучкин: мы герб СССР сами на майки пришивали и гордились этим — Евгений Трефилов во время матча как себя вёл? Замечания делал? Еле уговорили Дмитрия Рогозина провести матч женскими «двоечками»! Лично мне и такой мяч тяжело в руках держать без липучки, а если бы «тройками» мужскими играли, вообще выглядело бы смешно. — В отношении девочек он был абсолютно спокоен, только указывал, кому и когда на замены выходить. Он на мужчин ругался. — После матча вы сфотографировались с автоматом Калашникова в руках. Вам его подарили? — Нет, нет! Такие автоматы подарили нашему тренеру Евгению Трефилову и президенту ФГР Сергею Шишкарёву. Но мне очень понравилось – этот автомат такой классный, такой красивый! Я же до этой игры оружие в руках не держала никогда. Мне бы тоже хотелось получить такой трофей, чтобы повесить на стенку и любоваться (смеётся) . — Вы играли женскими или мужскими мячами? — Еле уговорили наших мужчин провести матч женскими «двоечками»! Лично мне и такой мяч тяжело в руках держать без липучки, а если бы «тройками» мужскими играли, вообще выглядело бы смешно. Когда к нам (гандболисткам сборной России. – Прим. «Чемпионата») обратился Лев Геннадьевич Воронин и спросил, какими мячами удобнее играть, мы дружно ответили: «Двойками»! Но Дмитрий Олегович Рогозин настаивал на «тройке», хотя в итоге пошёл нам на уступки. Мне кажется, для него женский мячик, как теннисный – у него просто огромная ладонь. — Какие бы дополнения в организацию подобных матчей вы внесли? — Я бы добавила больше работы с болельщиками в плане конкурсов и розыгрыша призов. В отличие от того же хоккея в гандболе не проведёшь конкурс мастерства — слишком специфический у нас вид спорта. Но и без этого организаторы постарались на славу и сделали крутой праздник. Мне кажется все – и участники, и болельщики – получили огромное удовольствие.", "external_links": [], "published": "2016-10-02T19:45:00.000+03:00", "crawled": "2016-10-02T15:31:34.243+03:00", "highlightTitle": ""}