{"organizations": [], "uuid": "f7bd61a80da4419ce29df6f03c2ed54bf3da732d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bbc.com", "main_image": "http://ichef-1.bbci.co.uk/news/ws/1024/amz/worldservice/live/assets/images/2016/09/08/160908025402_apple_iphone_7_640x360_epa_nocredit.jpg", "site_section": "", "section_title": "", "url": "http://www.bbc.com/ukrainian/ukraine_in_russian/2016/09/160930_ru_s_press_ukraine", "country": "GB", "domain_rank": 130, "title": "СМИ: как в Украине купить iPhone 7 - BBC Україна", "performance_score": 0, "site": "bbc.com", "participants_count": 0, "title_full": "СМИ: как в Украине купить iPhone 7 - BBC Україна", "spam_score": 0.014, "site_type": "news", "published": "2016-09-30T21:40:00.000+03:00", "replies_count": 0, "uuid": "f7bd61a80da4419ce29df6f03c2ed54bf3da732d"}, "author": "", "url": "http://www.bbc.com/ukrainian/ukraine_in_russian/2016/09/160930_ru_s_press_ukraine", "ord_in_thread": 0, "title": "СМИ: как в Украине купить iPhone 7 - BBC Україна", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "СМИ: как в Украине купить iPhone 7 30 вересня 2016 Поделиться Image copyright EPA Украинские газеты пишут о попытке очистить Фемиду, плане по развитию мира на Донбассе и способах приобрести несертифицированный iPhone 7. Фемида: попытка очистки \nО том, как Верховная Рада на внеочередном заседании проголосовала за отставку ряда судей, рассказывает \"Україна молода\" . \nГазета отмечает, что решению предшествовало бурное обсуждение в зале парламента. \nТак, председатель Высшего совета юстиции (ВСЮ) Игорь Бенедисюк пояснил, что решение об увольнении судей выносил еще предыдущий состав ВСЮ времен президента Виктора Януковича. А действующий состав, просмотрев эти решения, не нашел оснований для их отмены. \nПредседатель профильного парламентского комитета Руслан Князевич, в свою очередь, отметил, что комитет не поддержал увольнение ряда судей, однако не возражает против рассмотрения этого вопроса в сессионном зале. Image copyright UNIAN Image caption Накануне вступления в силу судебной реформы парламент уволил судей. С сегодняшнего дня он не имеет таких полномочий \nПоэтому депутаты проанализировали фигуру каждого судьи отдельно и не дали необходимого количества голосов. \nОднако попытка очистить судейский корпус все же была успешной. \nСреди уволенных служителей Фемиды оказались, в частности Игорь Кожухов и Алла Домарацкая, а также судья Печерского райсуда Киева Светлана Волкова, которую обвиняют в вынесении незаконного решения об освобождении из-под стражи бывшего командира спецроты \"Беркута\" Дмитрия Садовника. \nИздание отмечает, что фракция \"Оппозиционного блока\", как и обещала, не участвовала в голосовании, а ее представитель Василий Нимченко прогнозирует массовое обжалование судьями принятых парламентом решений. План \"развития мира\" \nГазета \"День\" расспросила министра по вопросам временно оккупированных территорий Вадима Черныша о концепции государственной целевой программы \"Восстановление и развитие мира в восточных регионах Украины\", разработанной министерством по вопросам временно оккупированных территорий и внутренне перемещенных лиц совместно с органами местного самоуправления, государственными органами власти, международными партнерами, научным сообществом и общественными организациями. \nРассказывая об особенностях концепции, чиновник отмечает, что с помощью международных и украинских специалистов удалось адаптировать современные мировые практики реагирования на вызовы, связанные с вооруженными конфликтами и негативными последствиями. \nГлавным в самой программе министр называет координацию всех усилий, направленных на преодоление последствий конфликта в восточных регионах. Image copyright kmu.gov.ua Image caption Геннадий Зубко \n\"Но восточные регионы - это не только Донбасс. 2+3 - я бы так сказал. Донецкая, Луганская области плюс Харьковская, Днепропетровская и Запорожская. Там есть как общие, так и отличные от них проблемы. Подходы к регионам должны несколько отличаться, но есть проблема общая - более 50% ВПЛ находятся именно в этих пяти регионах\", - цитирует газета Вадима Черныша. \nПо словам министра, программой предусмотрен механизм международного финансирования через так называемый трастовый целевой фонд при участии многих партнеров, цель которого - восстановление и развитие мира. \n\"Стараемся запустить механизм, который был бы привязан не к персоналиям, а к лучшим мировым практикам\", - говорит чиновник и добавляет, что они уже отработали с ООН и Всемирным банком документы, где прописаны эти механизмы. \nПоделился чиновник и своим видением гуманитарной политики власти в отношении восточных регионов. \nПо словам министра, самое важное, что сейчас надо сделать, запустить процессы внутренней интеграции, создать ощущение принадлежности граждан Донбасса к единой культуре, единой гуманитарной сфере. Уличные досмотры граждан: \"за\" и \"против\" \nЧто стоит за инициативой Национальной полиции ввести в Одессе уличные досмотры граждан, выясняет \"Сегодня\" . \nГазета отмечает, что в пресс-службе областного управления полиции такие меры объясняют ростом преступлений с использованием оружия и взрывчатых веществ в городе. Правоохранители просят граждан отнестись к вынужденным мерам с пониманием. \nЭто не означает, что сотрудники полиции будут проверять всех подряд\", - заверила нас спикер одесской полиции Анна Пенчева. \nЗаявление стражей порядка вызвало бурную реакцию общественности: люди вовсю обсуждают, как нужно себя вести, если сотрудник полиции захочет провести обыск. Image copyright UNIAN \nМногие боятся, что в процессе досмотра вещей им могут что-то подбросить, другие считают процедуру незаконной. \nЕсть и те, кто полагает, что подобные меры сейчас просто необходимы, дескать, с Востока утекает много нелегального оружия, которое необходимо выявлять, пишет газета. \nВ свою очередь юрист Евгения Серая считает, что системные обыски на предмет ношения оружия - незаконны. \n\"У каждого есть право на личную неприкосновенность. Если полиция преследует преступника и обыскивает его на месте задержания, то она имеет на это право... Просто так этого делать нельзя\", - цитирует газета юриста. \nВпрочем, \"Сегодня\" не сообщает, будут ли распространяться новации Национальной полиции на другие города страны, кроме Одессы. Купить іPhone 7 - преступление? \nЖурналисты \"КП в Украине\" поделились собственным опытом покупки iPhone 7 до начала официальных продаж. \nТолчком к этой акции издание называет заявление председателя государственной фискальной службы Романа Насирова о том, что граждан, которые покупают сертифицированные товары, в том числе и последнюю модель iPhone 7, можно назвать преступниками. \nКак выяснили журналисты, предложений приобрести новинку очень много. \nПривозят последнюю модель в основном из США, Германии и Эмиратов. Цены на телефон газета называет космическими: примерно от 22 и до 46 тысяч гривен. \nК примеру, продавец Андрей из Киева готов продать запечатанный телефон золотого цвета за 1 200 долларов (либо около 31 тысячи гривен). Причина продажи – лежит без дела. Image copyright Reuters Image caption Легальных iPhone 7 в Украине пока нет \n\"Мы отдыхали в Эмиратах. Купили один на подарок и второй сразу решили взять на всякий случай. Девушка, которой сделали такой подарок – довольна. Да и вам понравится. Удобная вещь. Он не сертифицирован, но нужно ли это? Им можно и так пользоваться – все работает\", - рассказал продавец. \nПри этом два телефона при себе считаются личными и за них не нужно отчитываться. \nПрактически ежедневно таможенная служба Украины сообщает о попытке нелегального ввоза в Украину партии нового телефона от Apple. Стоимость одного телефона составляет 863 евро. \nКупленные за границей телефоны нужно регистрировать в Украине. Иначе они будут считаться \"серыми\". Последние пять лет государство обещает отключить \"серые\" телефоны, но эта идея пока так и не была реализована, отмечает издание. \nСлужба мониторинга ВВС . ", "external_links": [], "published": "2016-09-30T21:40:00.000+03:00", "crawled": "2016-10-01T05:51:46.054+03:00", "highlightTitle": ""}