{"organizations": [], "uuid": "af3c767b5db610780cc34f4aa61b684c5d685a75", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "tass.ru", "main_image": "http://tass.ru/images/tass_logo_share_ru.png", "site_section": "http://itar-tass.com/rss/all.xml", "section_title": "ТАСС", "url": "http://tass.ru/mezhdunarodnaya-panorama/3671819", "country": "RU", "domain_rank": 2671, "title": "Международная панорама - Кэмерон готовится стать лектором Вашингтонского лекционного бюро", "performance_score": 0, "site": "tass.ru", "participants_count": 1, "title_full": "ТАСС: Международная панорама - Кэмерон готовится стать лектором Вашингтонского лекционного бюро", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T23:12:00.000+03:00", "replies_count": 0, "uuid": "af3c767b5db610780cc34f4aa61b684c5d685a75"}, "author": "itar-tass.com", "url": "http://tass.ru/mezhdunarodnaya-panorama/3671819", "ord_in_thread": 0, "title": "Международная панорама - Кэмерон готовится стать лектором Вашингтонского лекционного бюро", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "ЛОНДОН, 2 октября. /Корр. ТАСС Илья Дмитрячев/. Бывший премьер-министр Великобритании Дэвид Кэмерон готовится к тому, чтобы начать сотрудничать с Вашингтонским лекционным бюро (Washington Speakers Bureau) и зарабатывать на своих выступлениях шестизначные суммы. Об этом пишет газета The Sunday Times .\nСмотрите также Британские парламентарии возложили на Кэмерона ответственность за рост ИГ \n\"По имеющейся информации, Кэмерону сказали, что он будет получать вознаграждения, исчисляемые шестизначными цифрами, за участие в одних из самых прибыльных лекционных мероприятий, но он, как ожидается, намерен потратить ближайшие девять месяцев на написание мемуаров, которые будут опубликованы осенью следующего года\", - отмечает издание.\nЭту информацию газете подтвердил глава Лондонского лекционного бюро Том Кенион-Слейни. Изначально он вел переговоры о сотрудничестве с бывшим премьер-министром, но, по его информации, тот в итоге сделал выбор в пользу американской компании, с которой сотрудничали бывшие премьеры Тони Блэр, который возглавлял кабинет министров в 1997-2007 годах и Джон Мейжор - в 1990-1997 гг.\nСмотрите также Кэмерон отказался от депутатского мандата в парламенте Великобритании \n\"Мы соперничали (с Вашингтонским лекционным бюро). Кэмерон был настроен очень по-дружески в отношении этого вопроса, был очень мил, но он явно больше настроен в сторону американцев\", - сказал Кенион-Слейни.\nПо информации эксперта, бывший глава британского правительства последовал советам своих предшественников. В то же время, Кенион-Слейни полагает, что Кэмерон не сможет зарабатывать столько же, сколько Блэр. \"Американцы любят Блэра - они встречают его как Бога, - рассказал Кенион- Слейни. - Отчасти это потому, что он поддержал (президента США Джорджа) Буша во время войны. Я думаю, что Кэмерон, возможно, будет выступать меньше, но зато будет вызывать более широкий интерес\".\nКэмерон ушел в отставку в июле этого года после поражения на референдуме о членстве в ЕС. До этого он практически никогда не занимался чем бы то ни было помимо политики. Единственное исключение - работа в течение трех лет в отделе по связям с общественностью телевизионной компании Carlton Communications. Правительство он возглавлял с 2010 по 2016 год.\nПо данным британских СМИ, Тони Блэр заработал ориентировочно 100 млн фунтов ($132 млн) с того момента, как покинул Даунинг-стрит в 2007 году. Так, одна лишь автобиографичная книга \"Путешествие\" (A Journey), вышедшая в 2010 году, принесла бывшему главе Лейбористской партии более 4,6 млн фунтов ($6 млн).\nПомимо этого бывший премьер и его супруга, адвокат Шери Блэр, владеют 38 домами общей стоимостью 32 млн фунтов ($42 млн), составляющих основу их расширяющейся империи съемного жилья.", "external_links": [], "published": "2016-10-02T23:12:00.000+03:00", "crawled": "2016-10-02T15:24:54.225+03:00", "highlightTitle": ""}