{"organizations": [], "uuid": "adddca68a6dbff7d9e4bc9735ef4d8e588989dac", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 5, "shares": 5, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rg.ru", "main_image": "https://cdnimg.rg.ru/img/content/131/51/33/Untitled-1_t_650x433.jpg", "site_section": "http://www.rg.ru/xml/index.xml", "section_title": "Российская Газета", "url": "https://rg.ru/2016/10/03/v-preddverii-reliza-poiavilsia-rasshirennyj-trejler-seriala-shans-s-lori.html", "country": "RU", "domain_rank": 3002, "title": "В преддверии релиза появился расширенный трейлер сериала \"Шанс\" с Лори", "performance_score": 0, "site": "rg.ru", "participants_count": 0, "title_full": "В преддверии релиза появился расширенный трейлер сериала \"Шанс\" с Лори", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T23:46:00.000+03:00", "replies_count": 0, "uuid": "adddca68a6dbff7d9e4bc9735ef4d8e588989dac"}, "author": "", "url": "https://rg.ru/2016/10/03/v-preddverii-reliza-poiavilsia-rasshirennyj-trejler-seriala-shans-s-lori.html", "ord_in_thread": 0, "title": "В преддверии релиза появился расширенный трейлер сериала \"Шанс\" с Лори", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "В преддверии релиза появился расширенный трейлер сериала \"Шанс\" с Лори Новость 03.10.2016, 18:46 Фото: youtube.com/ Hulu \nЗа две с небольшим недели до запуска сериала \"Шанс\" (Chance) с Хью Лори в главной роли стриминговый сервис Hulu, ответственный за проект, обнародовал расширенный трейлер первого сезона. читайте также Канал NBC закрыл сериал про охоту Дэвида Духовны на Чарльза Мэнсона \nПримечательно, что этой осенью \"Шанс\" стал вторым американским сериалом, созданным благодаря финансовой поддержке стримингового сервиса - и с британским актером в главной роли. Немногим ранее, в начале сентября, Crackle показал 10 серий первого сезона сериала \"Стартап\" (StartUp) с Мартином Фрименом в роли агента ФБР Филипа Раска. \nХью Лори, похоже, оказался в плену амплуа, принесшего ему известность по ту сторону Атлантики, - восемь сезонов \"Доктора Хауса\" хоть и привлекли внимание широкой аудитории к даровитому британскому актеру, но, видимо, напрочь стерли прочие, куда более внушительные его заслуги в области кинематографа. \nКак бы то ни было, в новом сериале \"Шанс\", основанном на одноименной книге писателя Кема Нанна, Хью Лори сыграет судебного психиатра доктора Чанса, жизнь которого коренным образом меняется в тот день, когда опасности выбранной им некогда профессиональной стези наконец дают о себе знать. читайте также Вышел новый брутальный трейлер седьмого сезона \"Ходячих мертвецов\" \nКлиентом доктора становится обаятельная женщина, предположительно, испытывающая симптомы диссоциативного расстройства личности. Попытки доктора выяснить глубинные причины недуга заставляют его обратить внимание на близкий круг общения пациентки - в частности, ее мужа, жестокость которого делает невыносимым семейную жизнь для его второй половины, но одновременно является серьезным преимуществом для работы в полиции. \nКонфронтация с мужем пациентки, а также восставшие призраки из собственного прошлого заставляют доктора Ченса опуститься на дно во всех смыслах этого слова: познать сокрытую от посторонних глаз изнанку городской жизни и - что самое страшное - погрузиться в вихри подсознательного, которое обычно так тщательно маскируется человеческой волей и разумом. \nНачало показа сериала произойдет 19 октября. Кроме того, на настоящий момент известно, что сериал будет продлен на второй сезон вне зависимости от рейтингов первого.", "external_links": [], "published": "2016-10-03T23:46:00.000+03:00", "crawled": "2016-10-03T19:06:15.861+03:00", "highlightTitle": ""}