{"organizations": [], "uuid": "a1c7664ab45c6ebf1240a4312a1ffdb61c0ed41b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "regnum.ru", "main_image": "//regnum.ru/assets/img/default/no-pic-8.png", "site_section": "https://regnum.ru/rss/news", "section_title": "Новости России, СНГ и мира - ИА REGNUM", "url": "https://regnum.ru/news/economy/2188128.html", "country": "RU", "domain_rank": 3772, "title": "Проект бюджета Башкирии направлен на рассмотрение депутатам", "performance_score": 0, "site": "regnum.ru", "participants_count": 1, "title_full": "Проект бюджета Башкирии направлен на рассмотрение депутатам", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T14:45:00.000+03:00", "replies_count": 0, "uuid": "a1c7664ab45c6ebf1240a4312a1ffdb61c0ed41b"}, "author": "ИА REGNUM", "url": "https://regnum.ru/news/economy/2188128.html", "ord_in_thread": 0, "title": "Проект бюджета Башкирии направлен на рассмотрение депутатам", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Уфа  45 — REGNUM \nПроект закона «О бюджете Республики Башкортостан на 2017 год и на плановый период 2018 и 2019 годов» внесен в Госсобрание республики. На заседании президиума принято решение о рассмотрении документа на заседаниях постоянных комитетов республиканского парламента, сообщили ИА REGNUM в пресс-службе парламента . \nПараметры доходов и расходов бюджета на 2017−2019 годы определены: \n— по доходам в 2017 году в сумме 114,4 млрд рублей, в 2018 году — 117,3 млрд рублей, в 2019 году — 120,8 млрд рублей; \n— по расходам в 2017 году в сумме 123,9 млрд рублей, в 2018 году — 126,3 млрд рублей, в 2019 году — 129,3 млрд рублей. \nОсновными источниками пополнения республиканской казны традиционно будут налоги на прибыль организаций и на доходы физических лиц, акцизы, имущественные налоги и доходы от использования государственного имущества. \nРасходные параметры проекта бюджета сформированы на основе 25 утвержденных правительством государственных программ. \n«Представленный бюджет сбалансирован, — комментирует председатель Государственного Собрания Константин Толкачев. — Он сохранил социальную направленность. Будет продолжена работа, связанная с сокращением неэффективных расходов, поиском дополнительных ресурсов для финансирования необходимых статей, а также увеличением собственных доходов». Он также отметил, что проект будет размещен на сайте Государственного Собрания и доступен населению: «Мы заинтересованы, чтобы главный финансовый документ был реален к исполнению».  ", "external_links": [], "published": "2016-10-04T14:45:00.000+03:00", "crawled": "2016-10-04T09:53:36.692+03:00", "highlightTitle": ""}