{"organizations": [], "uuid": "beb75bc6948757d8ad86ba10476e5d80e6fda191", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "regnum.ru", "main_image": "https://regnum.ru/uploads/pictures/news/2016/10/04/regnum_picture_1475605312_big.jpg", "site_section": "https://regnum.ru/rss/news", "section_title": "Новости России, СНГ и мира - ИА REGNUM", "url": "https://regnum.ru/news/economy/2188518.html", "country": "RU", "domain_rank": 3772, "title": "Варшава и Минск договорились о развитии транспортной инфраструктуры", "performance_score": 0, "site": "regnum.ru", "participants_count": 1, "title_full": "Варшава и Минск договорились о развитии транспортной инфраструктуры", "spam_score": 0.0, "site_type": "news", "published": "2016-10-05T02:21:00.000+03:00", "replies_count": 0, "uuid": "beb75bc6948757d8ad86ba10476e5d80e6fda191"}, "author": "ИА REGNUM", "url": "https://regnum.ru/news/economy/2188518.html", "ord_in_thread": 0, "title": "Варшава и Минск договорились о развитии транспортной инфраструктуры", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Иллюстрация: пресс-служба правительства Белоруссии \nМинск , 4 Октября 2016 , 21:21 — REGNUM Белоруссия и Польша должны активнее разрабатывать совместные проекты в транспортной сфере. Об этом 4 октября заявил зампред Совмина Белоруссии Анатолий Калинин в ходе переговоров с министром морского хозяйства и внутреннего судоходства Польши Мареком Грубарчиком и заместителем министра инфраструктуры и строительства Польши Юстиной Скшидло . «Нас соединяет большое количество транспортных артерий — мостов, дорог. В развитии транспортной инфраструктуры мы являемся коллегами, а не конкурентами, и у нас общие интересы по целому ряду направлений. Нужно активнее разрабатывать совместные проекты, нарабатывать решения, чтобы мы могли объединить наши стратегии и ресурсы и реализовать эти проекты в ближайшее время. Хотя бы в этой пятилетке», — цитирует Калинина пресс-служба правительва Белоруссии. По словам Калинина, Варшаве и Минску следует решить сложные вопросы модернизации автодорог и мостов, которые были построены достаточно давно и не рассчитаны на интенсивность современного движения. Он указал, в частности, на мосты погранпереходов «Домачево» и «Варшавский мост». » Мы хотим создать для бизнеса необходимую скорость передвижения и скорость обработки грузов», — заверил зампред Совмина Белоруссии. Он подчеркнул большую важность сотрудничества с Польшей в решении таких вопросов. Особое внимание Калининым было уделено необходимости развития внутреннего водного пути международного значения Е-40, проходящего по территории Польши, Белоруссии и Украины, соединяющего бассейны Черного и Балтийского морей. Варшава приветствовала энтузиазм Минска. Марек Грубарчик напомнил, что за последние 15 лет в сфере развития транспорта не было таких активных контактов между Белоруссией и Польшей. Стороны наметили план работы, который состоит из трех этапов: решение текущих проблем, связанных прежде всего с таможенным оформлением, с перемещением товаров и людей; определение совместных планов двух стран; реализация этих планов. «Нам удалось положить начало долгосрочному сотрудничеству: мы уже подписали меморандумы по многим областям, будут созданы рабочие группы, которые будут работать по этим направлениям», — констатировал министр морского хозяйства и внутреннего судоходства Польши. «Мы хотели бы развивать сотрудничество по всем направлениям ‑ и автомобильное, и железнодорожное, и авиасообщение, а также речное судоходство и использование Белоруссией польских портов. Думаю, что наши предложения будут весьма привлекательны для белорусской стороны, это касается упрощения перемещения по территории Польши, повышения судоходности рек», — проинформировал польский министр. Напомним, накануне, 3 октября в Минске состоялись переговоры министра транспорта и коммуникаций Белоруссии Анатолия Сивака с министром инфраструктуры и строительства Польши Анджеем Адамчиком и министром морского хозяйства и внутреннего судоходства Польши Мареком Грубарчиком. Минтранс Белоруссии проинформировал, что итогом переговоров стал «ряд договоренностей» и два подписанных меморандума: меморандум о взаимопонимании между министерством транспорта и коммуникаций Белоруссии и министерством инфраструктуры и строительства Польши об углублении сотрудничества в области железнодорожного, автомобильного и авиатранспорта, а также меморандум о сотрудничестве в области восстановления водного пути Е40 на участке «Днепр-Висла» между министерством транспорта и коммуникаций Белоруссии и министерством морского хозяйства и внутреннего судоходства Польши. Как сообщало ИА REGNUM , в 2016 году Варшава и Минск демонстрируют активизацию контактов в политической и экономической сферах. Весной Белоруссию посетил глава МИД Польши, а в октябре глава МИД Белоруссии может посетить Варшаву. Если Вы заметите ошибку в тексте, выделите её и нажмите Ctrl+Enter, чтобы отослать информацию редактору.", "external_links": [], "published": "2016-10-05T02:21:00.000+03:00", "crawled": "2016-10-04T22:22:54.377+03:00", "highlightTitle": ""}