{"organizations": [], "uuid": "6f06fc73df0a3cf59c58eea3b116b6203624eb7c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "echo.msk.ru", "main_image": "http://echo.msk.ru/i/big_logo.png", "site_section": "http://echo.msk.ru/news/", "section_title": "Эхо Москвы :: Новости ", "url": "http://echo.msk.ru/news/1848496-echo.html", "country": "BZ", "domain_rank": 1609, "title": "В Колумбии сегодня состоится референдум", "performance_score": 0, "site": "echo.msk.ru", "participants_count": 1, "title_full": "Эхо Москвы :: Новости / В Колумбии сегодня состоится референдум", "spam_score": 0.003, "site_type": "news", "published": "2016-10-02T16:05:00.000+03:00", "replies_count": 0, "uuid": "6f06fc73df0a3cf59c58eea3b116b6203624eb7c"}, "author": "echo.msk.ru", "url": "http://echo.msk.ru/news/1848496-echo.html", "ord_in_thread": 0, "title": "В Колумбии сегодня состоится референдум", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Он должен будет решить судьбу оглашения правительства с повстанцами из Революционных вооруженных сил страны, которое было заключено в минувший понедельник.\nСегодняшний референдум может положить конец гражданской войне, которая длилась в Колумбии 52 года. Ожидается, что большинство колумбийцев скажет «да» заключенному договору. Если так действительно произойдет и соглашение будет одобрено, то коммунистические повстанцы из FARC пообещали сложить оружие и никогда больше не использовать его для политической борьбы. Кроме того, договоренности предусматривают амнистию для членов группировки (кроме тех, кто причастен к особо тяжким военным преступлениям), их интеграцию в общество, проведение в Колумбии земельной реформы, а также учреждение специальных судов для расследования преступлений, совершенных в годы войны.\nОднако несмотря на оптимизм прогнозов исхода сегодняшнего плебисцита, ряд экспертов опасается, что часть повстанцев может не подчиниться решению руководства FARC. Между тем, еще в четверг, не дожидаясь итогов референдума, первые представители группировки начали сдавать оружие миссии ООН, которая занимается мониторингом и контролем за соблюдением режима прекращения огня в стране.\nДобавим, что вторая по численности в Колумбии повстанческая группировка Армия национального освобождения пообещала сегодня в одностороннем порядке прекратить все наступательные действия, чтобы не мешать проведению референдума.", "external_links": [], "published": "2016-10-02T16:05:00.000+03:00", "crawled": "2016-10-02T10:45:38.875+03:00", "highlightTitle": ""}