{"organizations": [], "uuid": "07a894403a61f91de24de435430c644345751c7e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ria.ru", "main_image": "https://cdn1.img.ria.ru/images/147455/88/1474558872.jpg", "site_section": "https://ria.ru/", "section_title": "РИА Новости", "url": "http://ria.ru/defense_safety/20161003/1478370963.html", "country": "RU", "domain_rank": 868, "title": "В Москве объяснили приостановку договора об утилизации плутония", "performance_score": 0, "site": "ria.ru", "participants_count": 9, "title_full": "В Москве объяснили приостановку договора об утилизации плутония | РИА Новости", "spam_score": 0.359, "site_type": "news", "published": "2016-10-03T10:16:00.000+03:00", "replies_count": 11, "uuid": "07a894403a61f91de24de435430c644345751c7e"}, "author": "ria.ru", "url": "http://ria.ru/defense_safety/20161003/1478370963.html", "ord_in_thread": 0, "title": "В Москве объяснили приостановку договора об утилизации плутония", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "МОСКВА, 3 окт — РИА Новости. Российские власти приостановили работу соглашения об утилизации оружейного плутония . По мнению Москвы, Вашингтон не соблюдал взятые на себя обязательства.\nНедружественные действия Вашингтона © РИА Новости. Наталья Селиверстова Перейти в фотобанк Россия приостановила действие соглашения с США об утилизации плутония Указ о приостановке российско-американского соглашения подписал президент России Владимир Путин. В документе говорится, что это связано \"возникновением угрозы стратегической стабильности в результате недружественных действий США\".\nВ указе подчеркивается, что плутоний не предназначен для изготовления ядерного оружия или для других военных целей.\n\"Реализация обязательств (со стороны США) не соответствовала положениям документа. Достаточно долгое время Россия в одиночку его выполняла, но сейчас, как говорится в указе президента, с учетом в целом напряженности и так далее российская сторона не считает возможным продолжение подобной ситуации\", — пояснил пресс-секретарь российского лидера Дмитрий Песков.\n© AFP 2016/ Seyllou The Nation: США подливают масло в огонь новой холодной войны с Россией Путин еще в апреле заявил, что США не выполняют обязательства по уничтожению оружейного плутония, сохраняя за собой его возвратный потенциал. При этом глава государства подчеркнул, что Москва строго следует соглашениям, подписанным в 2000 году — оружейный плутоний перерабатывался в Свердловской области.\nЯдерный паритет Глава комитета Совета Федерации по обороне и безопасности Виктор Озеров уверен, что решение российских властей не направлено на нагнетание противостояния с Вашингтоном.\n\"Это просто ещё одна возможность привлечь внимание мирового сообщества к тому, что Вашингтон не выполняет взятые на себя обязательства\", — заявил сенатор РИА Новости.\n\"Таким образом, для сохранения ядерного паритета и баланса, Россия будет хранить оружейный плутоний, а не утилизировать его\", — подчеркнул член Совфеда.\nНаш ответ на американскую ПРО в Европе © РИА Новости. Владимир Трефилов Перейти в фотобанк Какому миру нужен мировой жандарм? Первый зампред комитета по обороне в Госдуме шестого созыва Сергей Жигарев, в свою очередь, объяснил приостановку соглашения размещением американской системы ПРО в Европе.\n\"Строительство ПРО неразрывно связано и с наступательными стратегическими вооружениями. Безусловно, с того момента, как американская ПРО будет приближаться к нашим границам — будет наращивать свой ядерный потенциал\", — пояснил Жигарев.", "external_links": ["http://visualrian.ru/images/item/2921723", "http://visualrian.ru/images/item/2518329", "http://www.rian.ru/docs/about/copyright.html"], "published": "2016-10-03T10:16:00.000+03:00", "crawled": "2016-10-03T16:07:19.273+03:00", "highlightTitle": ""}