{"organizations": [], "uuid": "2a3fbeb1da0ec708ec95e9b2f5442fa922169c7b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.trend.az", "main_image": "http://cdn.trend.az/media/pictures/2012/06/17/Yerevan_170612_2.jpg", "site_section": "http://www.trend.az/feeds/index.rss", "section_title": "Trend - новости Азербайджана, Грузии, Казахстана, Туркменистана, Узбекистана, Ирана, Турции.", "url": "http://www.trend.az/scaucasus/armenia/2667172.html", "country": "AZ", "domain_rank": 5014, "title": "Суд продлил арест члена группы, захватившей здание полиции в Ереване", "performance_score": 0, "site": "trend.az", "participants_count": 0, "title_full": "Суд продлил арест члена группы, захватившей здание полиции в Ереване", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T17:06:00.000+03:00", "replies_count": 0, "uuid": "2a3fbeb1da0ec708ec95e9b2f5442fa922169c7b"}, "author": "", "url": "http://www.trend.az/scaucasus/armenia/2667172.html", "ord_in_thread": 0, "title": "Суд продлил арест члена группы, захватившей здание полиции в Ереване", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Суд продлил арест члена группы, захватившей здание полиции в Ереване 1 октября 2016 13:06 (UTC+04:00) 0 \nСуд общей юрисдикции ереванских общин Арабкир и Канакер-Зейтун продлил на два месяца срок ареста члена вооруженной группы, захватившей в июле здание полка патрульно-постовой службы полиции в Ереване, Татула Тамразяна, сообщила его адвокат , сообщает РИА Новости. \n\"Член группы \"Сасна црер\" (\"Храбрецы из Сасуна\", как называют себя члены вооруженной группы — ред.) Татул Тамразян пробудет под арестом еще два месяца\", — сказала Маркарян Радио \"Азатутюн\" (армянская служба Радио \"Свобода\"). По ее информации, суд отклонил ходатайство об освобождении под залог. \"Следователь указал на то, что, находясь на свободе, Тамразян может уклониться от правосудия и препятствовать следствию\", — сказала адвокат, отметив, что считает представленные следователем основания для продления ареста недостаточными. \nТамразяну предъявлены обвинения по статьям \"захват зданий\" и \"незаконные приобретение, сбыт, хранение, перевозка или ношение оружия, боеприпасов, взрывчатых веществ или взрывных устройств\" уголовного кодекса Армении, предусматривающие лишение свободы на срок от четырех до десяти лет и от трех до восьми лет соответственно. Он эти обвинения отвергает. \nСреди членов \"Сасна црер\" 26-летний Тамразян был одним из первых, кто покинул территорию полка ППС: 18 июля он с огнестрельным ранением в области живота был доставлен в медцентр \"Эребуни\". Сейчас он находится в уголовно-исполнительном учреждении \"Больница для осужденных\". \nНа днях были продлены сроки ареста еще двух десятков членов вооруженной группы \"Сасна црер\". Тэги:", "external_links": [], "published": "2016-10-01T17:06:00.000+03:00", "crawled": "2016-10-01T12:08:55.313+03:00", "highlightTitle": ""}