{"organizations": [], "uuid": "44cdc37a531e82d67148ccaaf03a3ba587110e6c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "sport.mail.ru", "main_image": "https://news.mail.ru/social_preview/27302293/", "site_section": "https://news.mail.ru/rss/sport/", "section_title": "Спорт Mail.Ru: Новости", "url": "https://sport.mail.ru/news/figure-skating/27302293/", "country": "RU", "domain_rank": 27, "title": "Джульетта повзрослела. Как Мария Сотскова обыграла Юлию Липницкую в Братиславе", "performance_score": 0, "site": "mail.ru", "participants_count": 0, "title_full": "Джульетта повзрослела. Как Мария Сотскова обыграла Юлию Липницкую в Братиславе", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T18:35:00.000+03:00", "replies_count": 0, "uuid": "44cdc37a531e82d67148ccaaf03a3ba587110e6c"}, "author": "", "url": "https://sport.mail.ru/news/figure-skating/27302293/", "ord_in_thread": 0, "title": "Джульетта повзрослела. Как Мария Сотскова обыграла Юлию Липницкую в Братиславе", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "  \nЭти две фигуристки занимали первые два места после короткой программы, но в обратном порядке. Чемпионка командного олимпийского турнира 2014 года имела чуть более полутора баллов преимущества, но это не давало ей никаких гарантий итоговой победы ввиду особенности, появившейся в ее катании около двух лет назад. Дело в том, что Липницкая разучилась выкатывать произвольную программу. Взросление и травмы привели к тому, что ей просто перестало хватать сил на исполнение полноценного набора элементов. А вслед за силами пропала и уверенность в них. Пытаясь эту проблему решить, фигуристка в разгар сезона, а именно в ноябре прошлого года, переехала из Москвы в Сочи в группу Алексея Урманова. Резкого улучшения не наступило — на чемпионате России Липницкая осталась седьмой и на чемпионаты Европы и мира не попала. \nМария Сотскова тоже не так давно сменила тренера, перейдя в межсезонье от Светланы Пановой к Елене Буяновой. И взросление вице-чемпионку мира среди юниоров прошлого сезона тоже коснулось: 16-летняя спортсменка здорово выросла, превратившись по комплекции в настоящую супермодель. Многим фигуристкам рост физический притормозил, если так можно выразиться, рост карьерный — все-таки маленьким и легким исполнять прыжки проще. Но Мария пока, не хотелось бы сглазить, приятное исключение. Ее прыжки — сама четкость, есть прогресс и в скольжении. \nБолее того, взрослыми у Сотсковой стали и программы — по своей смысловой насыщенности. Если в прошлом сезоне Мария играла на льду довольно ясные образы — колдунью и Джульетту, то сейчас она пробует совершенно другое направление — современную хореографию. Взрослее, как говорится, некуда — но у Сотсковой получается быть в модерне гармоничной. Хотя временами все же возникает ощущение, что в 16 лет под музыку Шнитке кататься сложновато. \nВпрочем, этого ощущения нет и в помине, когда получаются все элементы — а в произвольной программе Сотскова не допустила ни одной ошибки. Перед Липницкой, выходившей на лед последней, стояла задача не уступить сопернице ни в сложности программы, ни в чистоте ее исполнения. И Юлия ни с тем, ни с другим не справилась. Увы, пока новой Липницкой мы не увидели — недокруты, сдвоенные прыжки и вдобавок, чего раньше вроде бы не наблюдалось, недоделанная дорожка шагов. Как следствие — только пятое место в произвольной программе. А итоговое второе — только из-за того, что нормальных соперниц, кроме Сотсковой, в Братиславе просто не было. \nРаботает ли в случае с Липницкой стандартное объяснение «это только начало сезона, еще есть время набрать форму»? Возможно. Но Евгения Медведева, Анна Погорилая — а теперь еще и Мария Сотскова — катаются в сентябре так, как будто эту самую форму и не теряли. И это впечатляет. \nА вот что совершенно не впечатляет — это сентябрьские результаты вице-чемпионки мира 2012 года Алены Леоновой. Этап Кубка Санкт-Петербурга, контрольные прокаты в Сочи, Мемориал Непелы в Братиславе — и везде выступления, после которых испытываешь глубокое разочарование. А ведь концовка прошлого сезона стала для Леоновой обнадеживающей — она выиграла финал Кубка России, где каталась прямо как в лучшие времена. Увы, сейчас даже о нестабильности речи не идет — Алена, скорее, демонстрирует стабильность со знаком «минус». И шансов поучаствовать в декабрьской разборке за место в тройке на чемпионате России эта стабильность ей не прибавляет. \nМемориал Ондрея Непелы. Братислава.", "external_links": [], "published": "2016-10-01T18:35:00.000+03:00", "crawled": "2016-10-01T13:42:23.518+03:00", "highlightTitle": ""}