{"organizations": [], "uuid": "2dd96ac77f9aa398b746ed930a623c872bdfe645", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rus.postimees.ee", "main_image": "http://f6.pmo.ee/f/2016/10/04/5917021t100h3b11.jpg", "site_section": "http://rus.postimees.ee/rss", "section_title": "Новости Эстонии - Postimees", "url": "http://rus.postimees.ee/3859907/policija-zaderzhala-v-rige-grabitelja-magazina-dorogih-chasov-pomogite-zaderzhat-ostalnyh", "country": "EE", "domain_rank": 3976, "title": "Полиция задержала в Риге грабителя магазина дорогих часов: помогите задержать остальных", "performance_score": 0, "site": "postimees.ee", "participants_count": 1, "title_full": "Полиция задержала в Риге грабителя магазина дорогих часов: помогите задержать остальных", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T15:47:00.000+03:00", "replies_count": 0, "uuid": "2dd96ac77f9aa398b746ed930a623c872bdfe645"}, "author": "rus.postimees.ee", "url": "http://rus.postimees.ee/3859907/policija-zaderzhala-v-rige-grabitelja-magazina-dorogih-chasov-pomogite-zaderzhat-ostalnyh", "ord_in_thread": 0, "title": "Полиция задержала в Риге грабителя магазина дорогих часов: помогите задержать остальных", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Полиция задержала в Риге грабителя магазина дорогих часов: помогите задержать остальных 4. Октябрь 2016 10:47 rus.postimees.ee \nРижские полицейские задержали в прошлую среду одного из грабителей расположенного в центре Таллинна часового магазина. Полиция просит помощи в определение местонахождения других грабителей. \nНа прошлой неделе в среду утром произошло ограбление часового магазина, расположенного на улице Роозикрантси. По первоначальным данным, несколько мужчин вошли магазин и, угрожая предметом, похожим на оружие, забрали часы и деньги. Сумма ущерба все еще устанавливается. \nВ результате ограбления легкие травмы получила продавец магазина, 39-летняя женщина. Она было доставлена на осмотр в больницу. \nНа месте преступления к работе сразу же приступили сотрудники криминального бюро Пыхьяской префектуры полиции. Собранные улики указывали на то, что преступники могли приехать в Эстонию из другой страны. \nБлагодаря обмену информацией с латвийскими коллегами удалось выяснить, что один из грабителей находится в Риге. В итоге он был задержан в прошлую среду вечером в латвийской столице. \n«В результате оперативного обмена информацией мы задержали подозреваемого, который за несколько часов добрался из Таллинна в Ригу», - сказал руководитель криминального бюро Пыхьяской префектуры полиции Урмет Тамбре. \nСейчас полиция занимается поисками остальных грабителей и просит о помощи. Полиция просит всех, кто располагает какой-либо информацией о мужчинах на фотографиях, позвонить по номеру телефона 5690 4272 или короткому номеру 112. \n«Мужчины могли, находясь в Эстонии, жить в гостинице, а также посещать места общественного питания, пользоваться услугами такси или общественного транспорта. Для нас любая информация является важной», - сказал Тамбре.", "external_links": [], "published": "2016-10-04T15:47:00.000+03:00", "crawled": "2016-10-04T11:21:17.077+03:00", "highlightTitle": ""}