{"organizations": [], "uuid": "76d8425571c2c6219058117938e89d380a5fec65", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ria.ru", "main_image": "https://cdn4.img.ria.ru/images/147848/18/1478481874.jpg", "site_section": "", "section_title": "", "url": "https://ria.ru/society/20161004/1478482079.html", "country": "RU", "domain_rank": 868, "title": "В России может появиться \"тест на идиота\" для пьяных водителей | РИА Новости", "performance_score": 0, "site": "ria.ru", "participants_count": 0, "title_full": "В России может появиться \"тест на идиота\" для пьяных водителей | РИА Новости", "spam_score": 0.208, "site_type": "news", "published": "2016-10-04T08:00:00.000+03:00", "replies_count": 0, "uuid": "76d8425571c2c6219058117938e89d380a5fec65"}, "author": "", "url": "https://ria.ru/society/20161004/1478482079.html", "ord_in_thread": 0, "title": "В России может появиться \"тест на идиота\" для пьяных водителей | РИА Новости", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "В России может появиться \"тест на идиота\" для пьяных водителей 16:46 04.10.2016 Перейти в фотобанк \nМОСКВА, 4 окт – РИА Новости. В России может быть введено дополнительное \"медицинское сопровождение\", похожее на практикуемый в Германии Idiotentest (\"тест на идиота\"), в первую очередь тех водителей, которые неоднократно попадались за рулем в пьяном виде, сообщил замначальника ГИБДД МВД РФ Владимир Кузин. © Фото: АГН \"Москва\"/ Дмитрий Макаров В ГИБДД оценили достоверность сообщений активистов о пьяных водителях \nВ немецком варианте, когда водитель набирает определенное число баллов за допущенные правонарушения, его направляют на специфическое медицинское тестирование Medizinisch-Psychologische Untersuchung, в просторечье — Idiotentest, пройти которое довольно непросто. \nПо предложениям для России, по словам Кузина, балльная оценка действий водителя не рассматривается, предлагается исходить из числа совершенных правонарушений, например, три и более нарушения из списка, определенного законодателем. \"Что касается самого вопроса дополнительной проверки водителя, на сегодняшний день такие усиленные требования уже есть. Это пересдача, в ходе которой лицо проходит дополнительное медицинское освидетельствование и подтверждает знания ПДД для возврата водительского удостоверения. Эти меры сейчас связаны в большей степени с водителями, задержанными в состоянии опьянения\", — рассказал Кузин в прямом эфире радиостанции \"Вести ФМ\". Минздрав внес проект о наблюдении за лишенными прав пьяными водителями Кроме того, по его словам, на сегодняшний день рассматривается возможность дополнительного \"медицинского сопровождения\" подобного лица.\n\"Если он неоднократно совершает нарушения в состоянии опьянения, то его нужно контролировать. То есть с ним должен проводить беседы врач-психиатр, врач-нарколог и другие специалисты\", — пояснил представитель ГИБДД. \nЧто касается иных участников дорожного движения, которые могут быть подвергнуты этой процедуре, то пока есть только некие предложения, которые, по словам замглавы ГИБДД, \"следует еще очень внимательно изучить и вынести их на широкое обсуждение\". Комментировать + <div style=\"margin:0 !important; padding:15px !important; background:# !important; border:1px solid #ccc !important; overflow:hidden !important;\"><div style=\"float:left !important; margin:3px 10px 0 0 !important;\"><a href=\"https://ria.ru/society/20161004/1478482079.html\"><img src=\"https://cdn2.img.ria.ru/images/94560/66/945606606.jpg\" width=\"120\" height=\"83\" alt=\"Рейд ГИБДД по выявлению нетрезвых водителей\" title=\"Рейд ГИБДД по выявлению нетрезвых водителей\"></a></div><h3 style=\"font:bold 14px Georgia !important; margin:5px 0 10px 0 !important;\"><a href=\"https://ria.ru/society/20161004/1478482079.html\" style=\"color:#333 !important; text-decoration:none !important; padding:0 !important;\">В России может появиться \"тест на идиота\" для пьяных водителей</a></h3><div style=\"overflow:hidden !important; zoom:1; font:11px Georgia !important; color:#333 !important;\"><div style=\"color:#369; font:11px Arial !important; margin-bottom:4px;\">16:46 04/10/2016</div>В России может быть введено дополнительное \"медицинское сопровождение\", похожее на практикуемый в Германии Idiotentest (\"тест на идиота\"), в первую очередь тех водителей, которые неоднократно попадались за рулем в пьяном виде, сообщил замначальника ГИБДД МВД РФ Владимир Кузин.<div style=\"margin-top:5px;\"><a href=\"https://ria.ru/society/20161004/1478482079.html\" style=\"color:#369;\">Подробнее »</a></div></div></div> Ваш комментарий будет проверен модераторомна предмет соответствия Правилам . А когда политикам ? И пусть на профессионализм и измену в комплекте вводят ! 16:51 Ваш комментарий будет проверен модераторомна предмет соответствия Правилам . Ваш комментарий будет проверен модераторомна предмет соответствия Правилам . \nПравила использования материалов МИА «Россия сегодня» \n© 2016 МИА «Россия сегодня» \nСетевое издание «РИА Новости» зарегистрировано в Федеральной службе по надзору в сфере связи, информационных технологий и массовых коммуникаций (Роскомнадзор) 08 апреля 2014 года. Свидетельство о регистрации Эл № ФС77-57640 \nНастоящий ресурс может содержать материалы 18+ He правильное имя пользователя или пароль Войти через социальные сети He правильное имя пользователя или пароль * Все поля обязательны к заполнению Ок Инструкции для восстановления пароля высланы на Ок У вас есть аккаунт в club.ria.ru? Да Произошла ошибка... Повторить правила комментирования материалов \nРегистрация пользователя в сервисе РИА Клуб на сайте Ria.Ru и авторизация на других сайтах медиагруппы МИА «Россия сегодня» при помощи аккаунта или аккаунтов пользователя в социальных сетях обозначает согласие с данными правилами. \nПользователь обязуется своими действиями не нарушать действующее законодательство Российской Федерации. \nПользователь обязуется высказываться уважительно по отношению к другим участникам дискуссии, читателям и лицам, фигурирующим в материалах. \nПубликуются комментарии только на тех языках, на которых представлено основное содержание материала, под которым пользователь размещает комментарий. \nНа сайтах медиагруппы МИА «Россия сегодня» может осуществляться редактирование комментариев, в том числе и предварительное. Это означает, что модератор проверяет соответствие комментариев данным правилам после того, как комментарий был опубликован автором и стал доступен другим пользователям, а также до того, как комментарий стал доступен другим пользователям. \nКомментарий пользователя будет удален, если он: не соответствует тематике страницы; пропагандирует ненависть, дискриминацию по расовому, этническому, половому, религиозному, социальному признакам, ущемляет права меньшинств; нарушает права несовершеннолетних, причиняет им вред в любой форме; содержит идеи экстремистского и террористического характера, призывает к насильственному изменению конституционного строя Российской Федерации; содержит оскорбления, угрозы в адрес других пользователей, конкретных лиц или организаций, порочит честь и достоинство или подрывает их деловую репутацию; содержит оскорбления или сообщения, выражающие неуважение в адрес МИА «Россия сегодня» или сотрудников агентства; нарушает неприкосновенность частной жизни, распространяет персональные данные третьих лиц без их согласия, раскрывает тайну переписки; содержит ссылки на сцены насилия, жестокого обращения с животными; содержит информацию о способах суицида, подстрекает к самоубийству; преследует коммерческие цели, содержит ненадлежащую рекламу, незаконную политическую рекламу или ссылки на другие сетевые ресурсы, содержащие такую информацию; имеет непристойное содержание, содержит нецензурную лексику и её производные, а также намёки на употребление лексических единиц, подпадающих под это определение; содержит спам, рекламирует распространение спама, сервисы массовой рассылки сообщений и ресурсы для заработка в интернете; рекламирует употребление наркотических/психотропных препаратов, содержит информацию об их изготовлении и употреблении; содержит ссылки на вирусы и вредоносное программное обеспечение; является частью акции, при которой поступает большое количество комментариев с идентичным или схожим содержанием («флешмоб»); автор злоупотребляет написанием большого количества малосодержательных сообщений, или смысл текста трудно либо невозможно уловить («флуд»); автор нарушает сетевой этикет, проявляя формы агрессивного, издевательского и оскорбительного поведения («троллинг»); автор проявляет неуважение к русскому языку, текст написан по-русски с использованием латиницы, целиком или преимущественно набран заглавными буквами или не разбит на предложения. \nПожалуйста, пишите грамотно — комментарии, в которых проявляется пренебрежение правилами и нормами русского языка, могут блокироваться вне зависимости от содержания. \nАдминистрация имеет право без предупреждения заблокировать пользователю доступ к странице в случае систематического нарушения или однократного грубого нарушения участником правил комментирования. \nПользователь может инициировать восстановление своего доступа, написав письмо на адрес электронной почты \nВ письме должны быть указаны: Тема – восстановление доступа Объяснения причин действий, которые были нарушением вышеперечисленных правил и повлекли за собой блокировку. \nЕсли модераторы сочтут возможным восстановление доступа, то это будет сделано. \nВ случае повторного нарушения правил и повторной блокировки доступ пользователю не может быть восстановлен, блокировка в таком случае является полной. \nЧтобы связаться с командой модераторов, используйте адрес электронной почты moderator@rian.ru или воспользуйтесь формой обратной связи . ", "external_links": [], "published": "2016-10-04T08:00:00.000+03:00", "crawled": "2016-10-04T17:16:14.452+03:00", "highlightTitle": ""}