{"organizations": [], "uuid": "48d911835700bcdd18f4ea70fc1a039feae34f88", "thread": {"social": {"gplus": {"shares": 2}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 7, "shares": 7, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rusvesna.su", "main_image": "http://rusvesna.su/sites/default/files/styles/487_256/public/svechi_skorb.jpg?itok=rqEiRULg", "site_section": "http://rusvesna.su/rss.xml", "section_title": "Русская весна", "url": "http://rusvesna.su/recent_opinions/1475250116", "country": "US", "domain_rank": 4346, "title": "Герои далекого фронта: в России вспоминают погибших в Сирии (ФОТО)", "performance_score": 0, "site": "rusvesna.su", "participants_count": 0, "title_full": "Герои далекого фронта: в России вспоминают погибших в Сирии (ФОТО)", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T23:41:00.000+03:00", "replies_count": 0, "uuid": "48d911835700bcdd18f4ea70fc1a039feae34f88"}, "author": "", "url": "http://rusvesna.su/recent_opinions/1475250116", "ord_in_thread": 0, "title": "Герои далекого фронта: в России вспоминают погибших в Сирии (ФОТО)", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Герои далекого фронта: в России вспоминают погибших в Сирии (ФОТО) 30.09.2016 - 18:41 \nВойна в Сирии кажется очень далекой — на экранах телевизоров и страницах газет она выглядит не такой уж кровавой и почти совсем не страшной. Но снаряды этой войны, хоть и рвутся далеко от российских границ, отзываются в наших домах эхом горя и потерь. \nИ все-таки год, прошедший с того момента, как Россия приняла решение принять участие в военной операции в Сирии, принес нам не только утраты. Он стал уроком мужества для всех россиян и вписал в историю нашей страны имена новых героев, о которых мы будем не только скорбеть, но которыми можем и будем гордиться. \nВерность слову и делу, честь и мужество, понимание долга и ответственности — эти качества были присущи не только героям Великой Отечественной. Сегодня их внуки и правнуки отдают свои жизни, выполняя воинский долг и сражаясь с терроризмом. Теперь они становятся примером для новых поколений — примером верности данному слову, выбранному пути, данной присяге и воинскому долгу. Последняя командировка Олега Пешкова \nУроженец села Косиха Алтайского края Олег Пешков был за штурвалом того самого самолета СУ-24, который был сбит ракетой типа «воздух-воздух» с турецкого F-16 над сирийской территорией и упал в Сирии в 4 километрах от границы с Турцией. Пилот Пешков во время катапультирования был расстрелян с земли боевиками на территории, которую контролируют сирийские туркмены. Его штурмана Константина Мурахтина врачам удалось спасти. В операции по спасению экипажа участвовал морской пехотинец Александр Позынич, но и он оказался в списке погибших. Посмертно летчику было присвоено звание Героя России. \nО том, что в Сирии сбит российский бомбардировщик Су-24 М, семья Пешковых узнала из новостей. Олега Пешкова вспоминали в разных уголках страны — родственники и сослуживцы, друзья и те, кого с летчиком хотя бы однажды сводила судьба. \n«Он очень сильно любил небо, свою профессию, русский человек… Понятие „офицерская честь“ не было для него пустым звуком», — вспоминает сослуживец Пешкова Сергей Ветров. \nВ семье Олега Пешкова никогда не было военных — его отец работал в колхозе «1 Мая» слесарем, а мать счетоводом в райсобесе. Но, по словам младшего брата, Павла, Олег с детства мечтал быть военным летчиком и посвятил этой профессии всю жизнь. \nПамять летчика увековечили в Екатеринбурге — в этом городе он учился. Теперь здесь установлен его барельеф. Еще один бюст находится в военной части Белогорского района Амурской области, где герой России прослужил семь лет. Автор эскиза признался, что работа была ответственной — необходимо было передать не только черты лица, но и характер. «С молодых лет он был способен на поступок. На всех фотографиях у него ясный взгляд, он такой крепко стоящий на ногах, уверенный», — отмечает автор эскиза Николай Неведомский. \nКраеведческий музей в Барнауле решил посвятить геройски погибшему земляку часть экспозиции. Для этого семья Пешковых передала музейщикам лётный планшет, фотографии и другие личные вещи Олега Анатольевича. \nВ столице Алтайского края была торжественно открыта памятная доска, посвящённая героям России, уроженцам Алтая, павшим при исполнении воинского долга в локальных конфликтах. \nЛетчики Олег Пешков (посмертно) и Константин Мурахтин также были торжественно награждены орденами и медалями Сирийской арабской республики. \nМемориальная доска появилась и в селе Косиха под Барнаулом, где Пешков родился и вырос. Школе в Липецкой области, где сегодня учатся дети героя, и где он сам не раз выступал на уроках мужества, присвоено имя летчика. Ученики алтайской школы-интерната с первоначальной летной подготовкой будут получать стипендию имени Пешкова. \nВ суворовском училище Екатеринбурга имя Олега Пешкова, выпускника 1987 года, планируют навечно включить в список личного состава. Это значит, здесь у него будет отдельная кровать, на ней — суворовская фуражка и табличка с описанием подвига. А на каждой вечерней поверке будет звучать имя Олега Пешкова. \nПогибшему было 45 лет. Старший лейтенант Прохоренко: вызываю огонь на себя \nСообщение о гибели 25-летнего российского офицера спецназа старшего лейтенанта Александра Прохоренко пришло в марте этого года. Он погиб во время наведения авиаударов по террористам близ Пальмиры. Прохоренко вызвал огонь на себя, когда его обнаружили и окружили боевики. За мужество и героизм Прохоренко было присвоено звание Героя России. \nГероя и его подвиг помнят и гордятся им не только земляки. Именем Александра Прохоренко названа школа, в которой он учился, в его родном селе. Перед зданием школы установлен бюст погибшего офицера, а на стене — памятная доска. «Ваша школа носит имя не книжного героя, а человека, который вырос вместе с вами, вы его знали и по праву можете гордиться им. Будьте достойны его памяти», — сказал ученикам на торжественной церемонии актер Сергей Безруков. \nДиректор школы Сергей Даньшов признался, что жители села гордятся тем, что школа названа именем Прохоренко. «Живем без него, но с памятью о нем… говорим о нем… буквально на каждом уроке, о том, что значит его подвиг для нас оренбуржцев, жителей России в целом», — рассказал РИА Новости Даньшов. \nВ честь Александра Прохоренко названа и одна из улиц в Оренбурге. Мемориальную доску в честь героя установили на здании казармы, где он жил. \nПохороны Героя РФ А. Прохоренко, погибшего в Сирии \nПамять о погибшем офицере решили увековечить и в Чечне — в начале сентября в его честь была переименована улица, расположенная в Ленинском районе Грозного. \nНо главная память о погибшем останется в семье самого Прохоренко — через 4 месяца после его гибели вдова Александра родила дочь Виолетту. Благодарность из Франции \nВысшая государственная награда — звезда Героя России — стала главной, но не единственной для семьи Прохоренко. В адрес героя пришел неожиданный и символичный подарок из Франции. Несколько французских семей в знак благодарности и поддержки решили передать родственникам погибшего летчика награды, хранившиеся в их семьях как реликвии. Мишлин и Жан-Клод Маге передали родителям офицера Александру и Наталье Прохоренко, а также его брату Ивану орден Почетного легиона и Военный крест с пальмовой ветвью, хранившиеся в их семье. \nЖан-Клод Маге сообщил, что о подвиге российского военнослужащего, вызвавшего огонь на себя, узнал из интернета, во французских СМИ об этом не сообщалось. «Этот человек погиб героем, и мы очень гордимся им. Мы хотим вручить вам наши семейные награды. Конечно, это, можно сказать, не имеет большой официальной значимости, это личный жест», — сказал француз во время церемонии передачи наград. \nКроме того, семья Маге передала родителям погибшего офицера памятные медали города Фламерсан, на которых написано: «Родителям солдата вооруженных сил, который погиб героем», а также еще один орден Почетного легиона — от другого гражданина Франции Даниэля Кутюра. \nЕще одна семья — Флок — также передала хранящиеся в семье реликвии семье российского офицера. «Я отдаю награды своего отца — это и Орден Почетного легиона, и другие ордена и медали — семье героя Александра Прохоренко. Когда я узнал о его подвиге, я сразу подумал о своём отце — он тоже сражался, тоже был совсем молодым, но ему посчастливилось остаться живым. Я делаю это для того, чтоб почтить память героя, который совершил в борьбе с терроризмом подвиг не национального даже, а мирового уровня», — сказал Жан-Поль Флок. \nОн признался, что на его решение передать ордена повлияла ещё и мысль о том, что «русские заплатили очень большую цену в борьбе с нацизмом». Российский президент Владимир Путин поблагодарил французов за неожиданный и трогательный жест и назвал их «самыми лучшими послами французского народа». Ерыгин и Журавлев: погибли при выполнении боевых задач \nАнтон Ерыгин весной этого года вместе с другими сослуживцами попал под обстрел боевиков во время сопровождения автомобилей российского Центра примирения враждующих сторон в сирийской провинции Хомс. Антона быстро доставили в госпиталь, где российские военные медики в течение двух суток боролись за его жизнь, но спасти не смогли. Его похоронили с воинскими почестями 12 мая на кладбище села Чертовицы под Воронежем. За мужество и храбрость, проявленные при выполнении боевой задачи, Антон Ерыгин награжден орденом Мужества посмертно. \nЖители села, где родился Антон, выступили с предложением увековечить память героического земляка, и власти уже приняли решение назвать в честь Антона Ерыгина одну из улиц в Чертовицах. \nКроме того, городская комиссия по культурному наследию приняла решение установить в фойе лицея № 8 в Воронеже, где учился Ерыгин, мемориальную доску. Имя героя появится также в списке у памятника погибшим воронежским воинам-интернационалистам. \nРоссийский офицер Федор Журавлев погиб 9 ноября 2015 года при выполнении боевой задачи по координации авиаударов дальней стратегической авиации ВКС РФ по террористическим соединениям в Сирии. Указом президента Российской Федерации Владимира Путина от 8 декабря 2015 года капитан Журавлев награжден орденом Кутузова, посмертно. Офицер, погибший при исполнении воинского долга в 27 лет, был похоронен в Брянской области 25 ноября прошлого года. \nПамятная доска Федору Журавлеву \nМемориальная доска в честь погибшего героя уже открыта на здании школы, где он учился, в поселке Пальцо Брянской области, а сама школа теперь носит его имя. Долгин и Хабибуллин: последняя атака летчиков асов \nЕще одна памятная доска появилась на стене школы в поселке Соколовый в память о ее ученике Евгении Долгине. Летчики — Евгений Долгин и Ряфагать Хабибуллин погибли в Сирии 8 июля, отражая атаку террористов под Пальмирой. \nКак рассказали позже в Министерстве обороны, в этот день крупный отряд боевиков «Исламского государства» атаковал позиции сирийских войск восточнее Пальмиры. Прорвав оборону, террористы смогли захватить господствующие высоты. «В это время Хабибуллин и Долгин совершали облет сирийского вертолета Ми-25. Командир экипажа Хабибуллин принял решение атаковать террористов. Грамотными действиями российского экипажа наступление террористов было сорвано», — так в нескольких словах описывается подвиг российских летчиков. \nВ селе Вязовый Гай Ульяновской области его уроженца, летчика-аса Ряфагатя Хабибуллина, вспоминают как человека доброго и скромного, который не любил рассказывать о своих подвигах и о военных операциях, в которых он участвовал. Но сегодня о его подвиге знают и гордятся им не только земляки и сослуживцы. \nМероприятия памяти геройски погибшего летчика, приуроченные к годовщине начала операции ВКС РФ в Сирии, пройдут по всей Ульяновской области. А 3 октября запланировано открытие памятного барельефа в селе Вязовый Гай. \nПамятный знак с именем Ряфагатя Хабибуллина ранее был установлен в районном центре — поселке Старая Кулатка, рядом с памятником воинам, погибшим в Чечне и Афганистане. \nВ местном историко-краеведческом музее им. Х. А. Аблязова организована выставка, посвященная летчику-асу. В числе ее экспонатов — личные вещи Хабибуллина, которые передала для экспозиции его вдова. \nМестные власти готовят документы для переименования улицы в поселке Вязовый Гай в честь погибшего пилота. Предполагается, что это будет улица перед домом, где жил Хабибуллин. Сейчас она носит название Комсомольская. Также имя летчика будет присвоено местной школе. Как сообщили РИА Новости, в администрации Старокулатского района, планируется, что вопрос с переименованием улицы и школы будет решен в ноябре текущего года. \nВ правительстве Ульяновской области сообщили, что Ряфагатю Хабибуллину хотят присвоить звание почетного гражданина региона. А еще в память о Хибибуллине в селе будет проводиться футбольный турнир. Сельчане надеются, что сюда будут приезжать военные летчики, друзья и сослуживцы Ряфагатя, чтобы почтить память героя. \nРяфагать Хабибуллин посмертно награжден орденом «За заслуги перед Отечеством» IV степени (с мечами), двумя орденами Мужества, орденом «За военные заслуги» и орденом «За проявленное мужество» (Ульяновская область). \nЕвгений Долгин был уроженцем Саратовской области, а в последнее время жил в Псковской области. Погибший летчик был похоронен на кладбище в его родном поселке Соколовый в Саратовской области. На стенах его родной школы в поселке Соколовый 3 сентября была открыта мемориальная доска. \nИдею установить памятную табличку с именем погибшего летчика 14 июля на встрече с и.о. министра области — председателя комитета общественных связей и национальной политики Артуром Заббаровым предложили односельчане Долгина, представители общественных организаций, а также руководство Сызранского высшего военного авиационного училища летчиков, которое окончил военнослужащий. \nПрощание с погибшим в Сирии российским военным летчиком Евгением Долгиным \nКроме того, 12 августа в саратовском музейном историко-этнографическом комплексе «Соколовая гора» в парке Победы открылась постоянная экспозиция, посвященная Долгину и составленная из его личных вещей и фотографий, которые передали в фонд музея семья военнослужащего. Широкопояс, Шевченко, Шеламов. Вспомнить всех поименно \nМладший сержант Широкопояс получил ранение в первой половине мая в провинции Алеппо. Военные врачи оперативно оказали медицинскую помощь, он был доставлен в военный клинический госпиталь в Москву специальным самолетом Минобороны России. \nВ сообщении российского военного ведомства сообщается, что за жизнь Михаила боролись лучшие врачи Главного военного клинического госпиталя им. Н. Н. Бурденко, но ранение оказалось несовместимо с жизнью. Военнослужащего посмертно представили к ордену Мужества. \n35-летнего Михаила похоронили в Серышево Амурской области 11 июня с воинскими почестями. У младшего сержанта остались жена, 13-летняя дочь, родители и сестра. \nВ сквере возле районного краеведческого музея на Аллее памяти, где в разное время появлялись фотографии амурчан — Героев Советского Союза, тех, кто погиб в Чечне и Афганистане, по просьбе командования 35 Армии установили мемориальную доску с портретом Широкопояса. \nО гибели рядового Никиты Шевченко в сирийской провинции Алеппо стало известно 22 июля. Согласно официальному сообщению Минобороны РФ, Шевченко ехал на автомобиле сопровождения колонны с продуктами питания и водой для местных жителей. На въезде в населенный пункт рядом с автомобилем сработало заложенное боевиками самодельное взрывное устройство. Медики боролись за жизнь тяжелораненого Шевченко, однако спасти его не удалось. \nНикиту Шевченко похоронили на родине — в Биробиджане. Как рассказала учительница местной школы, на похороны Никиты пришло много людей — не только родственники и те, кто знал его лично, но и жители города. Никита Шевченко представлен к государственной награде посмертно. \nПо сообщению пресс-службы Минобороны РФ, 1 августа в провинции Идлиб в результате обстрела с земли был сбит российский военно-транспортный вертолет Ми-8. Он возвращался на авиабазу Хмеймим после доставки гуманитарной помощи в город Алеппо. На борту вертолета находились три члена экипажа и два офицера российского Центра примирения враждующих сторон в Сирии. По предварительным данным, все они погибли. Среди погибших был 29-летний выпускник Сызранского высшего военного авиационного училища летчиков старший лейтенант Олег Шеламов, который родился в городе Торжок Тверской области и закончил там среднюю школу № 5. Александр Позынич: память живет и мечты исполняются \nВ память о морском пехотинце Александре Позыниче, который погиб во время операции по спасению экипажа сбитого турецкими ВВС российского бомбардировщика Су-24, на здании школы, где учился герой — в Новочеркасске Ростовской области открыта мемориальная доска в его честь. \nНо, наверное, самый важный для осиротевшей семьи Александра памятный подарок сделали предприниматели из Ялты. Узнав о том, что Александр хотел когда-нибудь перевезти семью в Крым, они помогли родным героя осуществить его мечту: подарили его вдове и ребенку квартиру в поселке Гурзуф. \n«Это скромный вклад крымчан и ялтинцев в частности, чтобы наградить героя. Квартира находится в новом строящемся доме в Гурзуфе», — пояснили в ялтинской администрации. Присоединяйтесь к «Русской Весне» в Одноклассниках , Facebook , ВКонтакте , Twitter , чтобы быть в курсе последних новостей. Читайте также", "external_links": [], "published": "2016-09-30T23:41:00.000+03:00", "crawled": "2016-10-01T12:20:36.425+03:00", "highlightTitle": ""}