{"organizations": [], "uuid": "17142a638265dace8e531016a9107e00f572a988", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.forbes.ru", "main_image": "http://www.forbes.ru/sn-image/329623_673291.jpeg", "site_section": "http://www.forbes.ru/newrss.xml", "section_title": "Главные темы дня", "url": "http://www.forbes.ru/uvlecheniya/329623-oktyabrskaya-evolyutsiya-10-blagotvoritelnykh-sobytii", "country": "RU", "domain_rank": 3902, "title": "Октябрьская эволюция: 10 благотворительных событий", "performance_score": 0, "site": "forbes.ru", "participants_count": 0, "title_full": "Октябрьская эволюция: 10 благотворительных событий", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T16:40:00.000+03:00", "replies_count": 0, "uuid": "17142a638265dace8e531016a9107e00f572a988"}, "author": "", "url": "http://www.forbes.ru/uvlecheniya/329623-oktyabrskaya-evolyutsiya-10-blagotvoritelnykh-sobytii", "ord_in_thread": 0, "title": "Октябрьская эволюция: 10 благотворительных событий", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Октябрьская эволюция: 10 благотворительных событий Фото Международного фестиваля ОПЕРА АПРИОРИ На какие гастрономические фестивали, концерты и забеги можно пойти в октябре, чтобы помочь людям \nСобрать мелочь \nС 1 октября по 1 ноября проходит традиционная, популярная, уже одиннадцатая по счету акция «С миру по монетке» благотворительного фонда «Созидание». Фонд принимает монеты любого номинала и в любом количестве, и это хороший способ избавиться от тяжелой мелочи и одновременно сделать доброе дело. В 2011-2015 годах участники «С миру по монетке» собрали тонны мелочи на сумму 3 345 464,57 рублей. Принести деньги можно в сам фонд или по адресам, где установлена банка для монеток с логотипом фонда. В течение месяца в кафе, офисных центрах, фитнес-клубах, салонах и других заведениях по всей Москве «Созидание» ставит фирменные баночки для мелочи. \nСобранные средства идут на курсы реабилитации детям с ДЦП. Им необходимы регулярные индивидуально подобранные курсы реабилитации, каждый из которых — необходимая ступень развития ребенка. Средняя стоимость одного курса – 140 000 рублей. \nwww.bf-sozidanie.ru \nПробежать 5275 метров \n2 октября на ВДНХ состоится уже пятый, юбилейный благотворительный Забег 5275, организованный фондами «Линия жизни» и «Дорога вместе». 4000 тысячи участников выйдут на старт, чтобы преодолеть выбранную дистанцию ради тех, кто нуждается в помощи. Для взрослых бегунов (от 14 лет) организованы две дистанции: 5275 и 10 550 метров, а для детей от 7 до 13 лет — 1 км. Все собранные в рамках Забега средства, включая регистрационные сборы, пойдут на благотворительные программы фондов-организаторов: на спасение тяжелобольных детей по программе фонда «Линия жизни» и на образовательную программу для детей-сирот по программе фонда «Дорога вместе». www.5275.ru . \nПойти на концерт \n3 октября 2016 года агентство Apriori Arts совместно с Московской государственной консерваторией им. П.И. Чайковского и благотворительным фондом «Адреса милосердия» проводят ежегодный благотворительный концерт «Встань и иди!». Все средства, собранные от продажи билетов и полученные в качестве пожертвований во время концерта, будут переведены на оплату реабилитационных курсов и покупку необходимого оборудования в фонд «Адреса милосердия», где зарегистрированные в программе «Встань и иди!» семьи ждут помощи. \nКонцерт 3 октября 2016 года проводится совместно с ансамблем «Персимфанс». В программе: Рихард Вагнер — увертюра к опере «Парсифаль», Анатолий Лядов «Волшебное озеро» , П.И. Чайковский «Ромео и Джульетта» Александр Скрябин «Мечты» и др. \nБилеты в кассах БЗК и на сайте www.operaapriori.com/tickets \nПослушать классическую музыку \n4 октября, в Петербурге, в Лютеранской церкви Святых Петра и Павла пройдет Второй ежегодный благотворительный концерт классической музыки в пользу пожилых подопечных фонда AdVita. Камерный оркестр «Дивертисмент» под руководством заслуженного артиста России Ильи Иоффа нашел сразу два повода для концерта — 1 октября – Международный День музыки и Международный День пожилого человека. Кроме того, 25 сентября исполняется 110 лет Дмитрию Шостаковичу. Камерный оркестр «Дивертисмент» под руководством заслуженного артиста России Ильи Иоффа и благотворительный фонд AdVita увидели в этом совпадении прекрасный повод для проведения благотворительного концерта в пользу пожилых подопечных фонда. \nВ программе – лучезарный «Третий Бранденбургский концерт» Иоганна Себастьяна Баха, знаменитая трагическая Альтовая Соната Дмитрия Шостаковича и нежная и выразительная соната «Арпеджион» Франца Шуберта. Солистка – Лидия Коваленко (альт). \nБилеты по ссылке: http://advita.legko-legko.ru \nCредства, собранные от продажи билетов, будут переданы на лечение пожилых подопечных фонда AdVita – людей с онкологическими заболеваниями. \nПопробовать 100 видов шарлотки \nБольшой благотворительный фестиваль Шарлотки благотворительный фонд «Детские сердца» http://detis.ru/ проводит уже в шестой раз. В этом году он пройдет 16 октября в Центральном Детском Мире на Лубянке. Все началось с простой идеи – в конце яблочного сезона сделать фестиваль легких в приготовлении яблочных пирогов – шарлоток. Оказалось, что общего рецепта нет,а во многих семьях есть фирменные рецепты. Поэтому на фестивале можно найти сотни разных видов шарлоток, а также яблочные пироги, мармелад и другие десерты. Кроме угощения в программе – беспроигрышная лотерея, кулинарные мастер-классы и семейный праздник. Все собранные средства пойдут на операции детей с заболеваниями сердца – подопечных фонда «Детские сердца». \nПосмотреть модный показ \n17 октября пройдет второй совместный показ российского бренда Bezgraniz Couture и студентов Высшей британской школы дизайна пройдет на Mercedes-Benz Fashion Week Russia. Bezgraniz Couture представит новую коллекцию одежды для людей с инвалидностью «Новаторы». \nНазвание коллекции обусловлено двумя фактами. С одной стороны, в процессе создания моделей дизайнеры воспроизвели методику советского авангарда 20-х годов: поиск функциональных решений позволил получить принципиально новые формы в одежде.С другой стороны, по словам куратора курса «Дизайн одежды» Владимира Тилинина, показ этого года является естественным продолжением предыдущих исследований в области дизайна инклюзивной одежды. Это коллекция, которая вписывается в современные фэшн-тренды. \nВ коллекцию вошли прототипы брюк для людей, пользующихся коляской и имеющих ДЦП, созданные на совместном воркшопе компании Covestrо, Bezgraniz Couture и FreshBlood в июле. В разработке приняли участие студенты дизайнерских университетов из Австрии и Германии. \nНакормить детей \nФонд продовольствия «Русь» запускает благотворительную акцию «Подари обед ребёнку» в ресторанах KFC по всей России. С 14 октября по 4 ноября при оплате заказа в KFC гости смогут пожертвовать от 10 рублей и помочь малообеспеченным многодетным семьям. Все собранные в рамках акции средства пойдут на закупку годового запаса продуктов питания в разных регионах страны для раздачи нуждающимся. Это уже вторая совместная акция «Фонда продовольствия «Русь» и KFC. В прошлом году в результате сбора пожертвований в магазинах KFC было собрано порядка 10 миллионов рублей, которые были переданы «Фонду продовольствия «Русь» на закупку продуктов питания для нуждающихся по всей России. \nПосмотреть благотворительный спектакль \n22 и 29 октября в московском Театре имени Ермоловой покажут спектакль «СтихоВаренье» в пользу благотворительного фонда «Галчонок». \nБлаготворительный спектакль «СтихоВаренье» создан попечителем фонда — актрисой Юлией Пересильд в сотрудничестве с дружественными актерами московских театров. Премьера спектакля состоялась ровно год назад при участии Чулпан Хаматовой в роли Бабушки. За все время существования спектакля состав актеров ни разу не повторялся. \nПо традиции в спектакле будут участвовать звездные попечители и друзья фонда, 22 октября фонд будет отмечать свое четырехлетие, поэтому спектакль будет особенно праздничным. Все собранные средства будут переданы на программы фонда «Галчонок». \n«Галчонок» был основан в 2012 году, фонд помогает детям с органическими поражениями ЦНС. \nhttp://bf-galchonok.ru/ \nСпеть караоке \nУ фонда помощи взрослым «Живой» — новый способ фандрайзинга: «Караоке-баттлы», которые проходят уже несколько месяцев и становятся всё популярнее. Очередной раунд пройдет 25 октября в 19.00 в караоке-клубе «Арбат 13», к этому дню собираются команды певцов и их болельщики. Так с песней можно помочь попавшим в беду людям. Собранные средства идут на программы реабилитации взрослых – подопечных фонда «Живой». www.livefund.ru \nПринять участие в забеге по пересеченной местности \n29 октября фонд «Даунсайд Ап» https://downsideup.org/ ) проводит «Добрый грязный трейл» в поддержку детей с синдромом Дауна. Забег по пересеченной местности пройдет в зоне отдыха «Битца» при поддержке Экипировочного центра Александра Легкова. Участников ждет живописная, но непростая трасса с подъемами и спусками в осеннем лесу, теплые раздевали, вкусная каша из полевой кухни и горячий чай на финише. Каждому участнику — медаль и подарок. Дистанции подобраны на любой возраст и уровень физической подготовки. Для детей от 6 лет — 1 км, от для детей от 14 лет — 3 км, для взрослых — 3 км, 7 км, 14 км и, новинка этого года, настоящая полумарафонская дистанция в 21 км. Регистрация на http://sportvoblago.ru . Собранные средства будут перечислены на программы профессиональной помощи для детей с синдромом Дауна — подопечных фонда. Поделиться", "external_links": [], "published": "2016-10-01T16:40:00.000+03:00", "crawled": "2016-10-01T14:39:11.543+03:00", "highlightTitle": ""}