{"organizations": [], "uuid": "e558fb20efa0988c9772b1164d4d715400bcdccf", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "news.rambler.ru", "main_image": "https://news.rambler.ru/share/snippets/34854405/fb567bc99c7efb3d61c326a7684c55ec.png", "site_section": "http://news.rambler.ru/rss/Ukraine/starlife/", "section_title": "Шоу-бизнес — Рамблер/новости", "url": "https://news.rambler.ru/europe/34854405-beremennaya-dzhanet-dzhekson-vpervye-pokazalas-na-publike/", "country": "RU", "domain_rank": 289, "title": "Беременная Джанет Джексон впервые показалась на публике", "performance_score": 0, "site": "rambler.ru", "participants_count": 1, "title_full": "Беременная Джанет Джексон впервые показалась на публике", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T00:40:00.000+03:00", "replies_count": 0, "uuid": "e558fb20efa0988c9772b1164d4d715400bcdccf"}, "author": "7 Дней", "url": "https://news.rambler.ru/europe/34854405-beremennaya-dzhanet-dzhekson-vpervye-pokazalas-na-publike/", "ord_in_thread": 0, "title": "Беременная Джанет Джексон впервые показалась на публике", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Беременная Джанет Джексон впервые показалась на публике Фото: 7 Дней На днях беременная Джанет Джексон , сестра короля поп-музыки Майкла Джексона , которая не появлялась на публике уже больше пяти месяцев, нарушила свое затворничество. Папарацци, наконец, удалось ее сфотографировать на улицах Лондона, в тот момент, когда Джанет выходила из бутика детской одежды. Слухи о том, что Джексон за это время набрала много килограммов сверх «программы» подтвердились — фигура Джанет выглядела более, чем просто солидной. Впрочем, удивляться этому не приходится, ведь, как утверждают, беременность певицы протекает непросто, и врачи предписали ей отдыхать как можно больше. Первое время речь шла о строгом постельном режиме. Теперь, когда ее состояние здоровья улучшилось, а беременность приближается к концу, доктора разрешили ей вставать с постели, но она, по-прежнему вынуждена двигаться очень мало. А поскольку ей еще и предписали усиленное питание, появление лишних килограммов было просто неизбежно. Но как раз это Джанет сейчас совершенно не беспокоит, поскольку все ее мысли сосредоточены на том, чтобы благополучно доносить ребенка. Известие о том, что Джексон беременна, распространившееся весной, поразило не только ее фанатов, но и друзей, никак не ожидавших, что певица решится на такой смелый шаг. Ведь Джанет в мае этого года исполнилось уже 50 лет! И врачи были всерьез обеспокоены возможностью осложнений, связанных с ее возрастом. Поэтому-то певице и предписали ограничить до минимума свою активность, чтобы избежать прерывания беременности. Впрочем, при поддержке родных — речь идет, в первую очередь о ее муже Виссаме Аль Мана, с которым она сыграла свадьбу в 2012-м – Джексон успешно преодолевает все проблемы. И вскоре, будем надеяться, успешно родит своего первенца.", "external_links": [], "published": "2016-10-02T00:40:00.000+03:00", "crawled": "2016-10-02T00:46:22.462+03:00", "highlightTitle": ""}