{"organizations": [], "uuid": "e1cc358b227b92543b132c259866bef0ab0eaf95", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.sports.ru", "main_image": "https://s5o.ru/common/images/i/logo/300x300_sports.png", "site_section": "http://www.sports.ru/rss/all_news.xml", "section_title": "Новости - Футбол, хоккей, баскетбол, теннис, бокс, Формула-1 – все новости спорта на Sports.ru", "url": "http://www.sports.ru/football/1044497646.html", "country": "RU", "domain_rank": 2139, "title": "Александер Чеферин: «Для меня на первом месте сам футбол. Обязуюсь продвигать и развивать его в Европе»", "performance_score": 0, "site": "sports.ru", "participants_count": 0, "title_full": "Александер Чеферин: «Для меня на первом месте сам футбол. Обязуюсь продвигать и развивать его в Европе»", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T11:13:00.000+03:00", "replies_count": 0, "uuid": "e1cc358b227b92543b132c259866bef0ab0eaf95"}, "author": "", "url": "http://www.sports.ru/football/1044497646.html", "ord_in_thread": 0, "title": "Александер Чеферин: «Для меня на первом месте сам футбол. Обязуюсь продвигать и развивать его в Европе»", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Теги УЕФА Александер Чеферин \nНовый президент УЕФА Александер Чеферин поделился ожиданиями от своей работы. \n«С великой честью и с чувством огромной ответственности начинаю свою миссию в качестве президента УЕФА. Вы, национальные ассоциации УЕФА, доверили мне эту миссию, в рамках которой я обязуюсь оберегать, продвигать и развивать футбол в Европе. \nЗнаю, что последний год был нелегким для нашей организации. Она столкнулась со множеством сложностей и нависших угроз, но благодаря блестящей работе нашей администрации и единству европейской футбольной семьи УЕФА крепко стоит на ногах и сохраняет свою репутацию. \nНастало время перелистнуть страницу и вместе начать писать новую главу. Мое видение просто – для меня на первом месте сам футбол. Продолжая поиски идеального баланса между большим и малым, северным и южным, восточным и западным, мы должны всегда оберегать интересы игры, которую чтим и любим. \nКогда я руководил Футбольной ассоциацией Словении, у меня была возможность убедиться, сколь значительное влияние оказывают проекты УЕФА в области образования, массового футбола и развития на небольшие национальные ассоциации. \nПутешествуя по Европе, я своими глазами видел, как эта организация помогает строить поля и тренировочные центры, создавать футбольную инфраструктуру по всему континенту. \nВерю, что УЕФА может и впредь приносить существенную пользу. В том числе побуждая национальные ассоциации делать еще большие шаги по реализации и развитию футбольных проектов и программ. \nС большим трепетом жду начала совместной работы с вами в духе сотрудничества и диалога. Верю, что вместе мы можем вывести УЕФА в новую эру стабильности, надежды, гармонии и дружбы», – сказал Чеферин.", "external_links": [], "published": "2016-10-04T11:13:00.000+03:00", "crawled": "2016-10-04T06:54:10.133+03:00", "highlightTitle": ""}