{"organizations": [], "uuid": "86fd53dccc7dee384c27cb10c5233341e46416de", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.yaplakal.com", "main_image": "http://s00.yaplakal.com/pics/pics_original/6/0/8/8504806.jpg", "site_section": "http://www.yaplakal.com/news.xml", "section_title": "ЯПлакалъ - развлекательное сообщество", "url": "http://www.yaplakal.com/forum1/topic1464255.html", "country": "DE", "domain_rank": 1217, "title": "Михаил Задорнов отменил часть концертов из-за болезни", "performance_score": 0, "site": "yaplakal.com", "participants_count": 1, "title_full": "Михаил Задорнов отменил часть концертов из-за болезни", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T22:42:00.000+03:00", "replies_count": 0, "uuid": "86fd53dccc7dee384c27cb10c5233341e46416de"}, "author": "adm@yaplakal.com (Grach88)", "url": "http://www.yaplakal.com/forum1/topic1464255.html", "ord_in_thread": 0, "title": "Михаил Задорнов отменил часть концертов из-за болезни", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Регистрация: 14.01.15 Сообщений: 54 Вот это и есть мой основной настрой на сегодняшний день. Повесть «Любовь и нефть», размещаемую ВКонтакте, по возможности, конечно, хочу продолжать. К сожалению, также должен выйти как художественный руководитель из проекта нового фильма по моему сценарию. Сил сыграть роль президента США, уверен, хватит. А вот контролировать весь проект не смогу. Хотя смотр, пробы (употребляю русские слова специально. Кто не понял, на современном – «кастинг») уже провели, и мог бы похвастать привлечением очень хороших актёров в проект, но рановато. Если семя вынимать из грядки досрочно, оно не прорастёт. Ну и к третьему моему сожалению, наверное, придётся выйти из проекта «Салтыков-Щедрин шоу» на НТВ, который мне очень нравится тем, что он не пошло сатирический, а умно сатирический. И я получил множество писем и с критикой, и с хвалебными отзывами. Но и те, и другие аргументированы. Чувствуется, что этот проект смотрят люди образованные, не замутнённые беснёй, попсой и ежесубботней веселушно-телевизионной слякотью на всех каналах. Следовало бы, конечно, его продолжать. Может быть, несколько продвинуть, изменить, дотянуть, но сил пока на это нет, да и врачи требуют отказа от всего, от чего только возможно отказаться.Пока всё.Журналистов предупреждаю: звонить мне бесполезно, искать меня бесполезно, поскольку буду проходить лечение в одной из лучших клиник Прибалтики. И вряд ли вам в этой клинике ответят обо мне что-то конкретное, поскольку лечить в Евросоюзе того, кто выступает против Евросоюзной фальшивой демократии и толерантности, для них весьма опасно. Поэтому лечение будет проходить «в тёмную», в скрытом режиме. Также бессмысленно звонить моим родственникам. Я им толком тоже ничего не рассказывал. Вот теперь точно всё.", "external_links": [], "published": "2016-10-04T22:42:00.000+03:00", "crawled": "2016-10-05T06:49:25.098+03:00", "highlightTitle": ""}