{"organizations": [], "uuid": "c25b366330f9c28f71b16d903369ba327ccfcb53", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 945, "shares": 945, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bbc.co.uk", "main_image": "http://ichef.bbci.co.uk/news/1024/cpsprodpb/3FAE/production/_91520361_mediaitem91520352.jpg", "site_section": "http://www.bbc.com/russian", "section_title": "Главная - BBC Русская служба", "url": "http://www.bbc.co.uk/russian/news-37550555", "country": "GB", "domain_rank": 108, "title": "В память о знаменитой кошке Томбили в Стамбуле установили ее скульптуру", "performance_score": 9, "site": "bbc.co.uk", "participants_count": 1, "title_full": "В память о знаменитой кошке Томбили в Стамбуле установили ее скульптуру - BBC Русская служба", "spam_score": 0.249, "site_type": "news", "published": "2016-10-04T18:34:00.000+03:00", "replies_count": 0, "uuid": "c25b366330f9c28f71b16d903369ba327ccfcb53"}, "author": "BBC Русская служба", "url": "http://www.bbc.co.uk/russian/news-37550555", "ord_in_thread": 0, "title": "В память о знаменитой кошке Томбили в Стамбуле установили ее скульптуру", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "\" property=\"articleBody\"> Image caption Знаменитое фото, принесшее всемирную славу уличной стамбульской кошке В стамбульском районе Зивербей установили скульптуру в память о недавно умершей стамбульской кошке, прославившейся в соцсетях благодаря своей характерной позе. Открытие скульптуры приурочено ко Всемирному дню животных, отмечаемому 4 октября.\nПосле того как петиция с призывом к муниципалитету Кадыкой увековечить память знаменитого животного, размещенная на сайте Change.org, стала набирать тысячи голосов, скульптор Севал Шахин по своей инициативе изготовила статуэтку кошки в ее классической позе - лениво опирающейся на край бордюра - и установила на том самом месте, где было сделано фото, прославившее Томбили.\nМэр стамбульского района Кадыкой Айкурт Нухоглу санкционировал установку памятника, после того как интернет-обращение к нему подписали более 17 тысяч человек.\nКак рассказала скульптор в интервью турецкой газете Hurriyet, скульптура выполнена из бронзы для того, чтобы обеспечить ее устойчивость к вредному воздействию окружающей среды.\nImage copyright Facebook/Anadolu Kedisi Image caption По словам скульптора Севал Шахин, в ходе работы над памятником ей пришлось тщательно изучить книги по анатомии животных \"Изначально скульптура была сделана из глины, но потом было добавлено бронзовое основание. Поскольку это открытое место, то скульптура должна быть выполнена из крепкого материала. Вот почему мы решили использовать бронзу, - рассказала художница. - Для работы над этой скульптурой мне пришлось тщательно изучить книги по анатомии животных. Кроме того, в качестве модели я использовала кошку моих друзей, которая очень похожа на Томбили\".\nТомбили, чье фото получило вирусное распространение в интернете после того, как впервые было размещено на сайте 9GAG, скончалась 1 августа после тяжелой болезни, продолжавшейся около месяца.\nImage copyright Facebook/Anadolu Kedisi Image caption Томбили отличалась своим подчеркнуто флегматичным отношением к осаждавшим ее толпам туристов По словам местных жителей, упитанная кошка славилась своим невозмутимым характером и подчеркнуто снисходительной манерой по отношению ко многочисленным туристам, пытавшимся с ней заигрывать, что и нашло отражение в знаменитой фотографии, запечатлевшей ее в релаксирующей позе у тротуара.\nПо мере того, как фотография набирала популярность в интернете, она становилась основой для многочисленных фотожаб: пользователи интернета изображали ее то с рюмкой ракии, то со стаканом чая или с сигарой.\nПохожие темы Животные Интернет Турция", "external_links": ["http://ichef-1.bbci.co.uk/news/320/cpsprodpb/189E/production/_91520360_mediaitem91520359.jpg", "http://ichef.bbci.co.uk/news/320/cpsprodpb/114FF/production/_91511907_7dab8dfc-87ed-44c9-ac76-da5ca8a824f0.jpg", "http://ichef.bbci.co.uk/news/320/cpsprodpb/D806/production/_91520355_95edf8be-d5e1-40ee-b3d2-7b516698dc87.jpg"], "published": "2016-10-04T18:34:00.000+03:00", "crawled": "2016-10-05T08:02:34.170+03:00", "highlightTitle": ""}