{"organizations": [], "uuid": "5d6d7cc7890f32f368d4f595285e0bae7bfc67b0", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 53, "shares": 53, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bbc.co.uk", "main_image": "http://ichef.bbci.co.uk/news/1024/cpsprodpb/23DC/production/_91408190_movie1.jpg", "site_section": "http://www.bbc.co.uk/russian/topics/37dcc888-51a7-4470-82d8-8ef2b811d482", "section_title": "Искусство - BBC Русская служба", "url": "http://www.bbc.co.uk/russian/vert-cul-37496924", "country": "GB", "domain_rank": 108, "title": "\"(Пере)назначение\" - самый бессмысленный фильм 2016 года?", "performance_score": 0, "site": "bbc.co.uk", "participants_count": 1, "title_full": "\"(Пере)назначение\" - самый бессмысленный фильм 2016 года? - BBC Русская служба", "spam_score": 0.001, "site_type": "news", "published": "2016-09-30T18:31:00.000+03:00", "replies_count": 0, "uuid": "5d6d7cc7890f32f368d4f595285e0bae7bfc67b0"}, "author": "BBC Русская служба", "url": "http://www.bbc.co.uk/russian/vert-cul-37496924", "ord_in_thread": 0, "title": "\"(Пере)назначение\" - самый бессмысленный фильм 2016 года?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": " SBS Productions Доктор-психопат с помощью хирургической операции меняет пол профессионального убийцы. Последствия ужасны как для пациента, так и для зрителя, отмечает обозреватель BBC Culture.\nФильм Уолтера Хилла \"(Пере)назначение\" (в оригинале - (Re)Assignment) - триллер о наемном убийце, которого сумасшедший доктор насильно подвергает операции по смене пола - оказался в центре скандала еще до того, как был снят.\nСамо по себе это не так уж и страшно: многие великие картины снимались по соображениям весьма и весьма сомнительным, если не сказать хуже. Но \"(Пере)назначение\" к их числу не относится.\n\"Дэдпул\": про супергероя, строго для взрослых Cтоит ли смотреть фильм \"Выживший\"? Достоверный фильм о сексуальных фантазиях? Почему так редки фильмы с любовными сценами 60-летних Вопреки опасениям таких организаций, как ГЛААД (Альянс геев и лесбиянок против диффамации), картина не нанесет вреда репутации сексуальных меньшинств.\nПо одной простой причине: ее сюжет настолько фантастичен и бессмыслен, что никак не соотносится с реальным миром.\nФильм вышел таким плохим, что его почти никто не посмотрит.\n\"(Пере)назначение\", сценарий которого Хилл написал в соавторстве с Дэнисом Хэмиллом, построено вокруг размышлений заключенной в психиатрическую лечебницу доктора Рэйчел Джейн (ее играет Сигурни Уивер), страдающей манией величия.\nНе отличающаяся щепетильностью Джейн за копейки делает операции по смене пола тем, кто не может себе позволить услуги лицензированных специалистов с хорошей репутацией.\nНо по-настоящему ее интересует другой аспект половой трансформации.\nПодопытных для экспериментов Джейн похищают ее подручные - они выбирают из тех, кого никто не будет разыскивать.\nКогда киллер Фрэнк Китчен убивает ее брата, добрый доктор решает совместить месть с профессиональным интересом.\nОна заказывает похищение Фрэнка и усыпляет его. Когда тот приходит в себя, то оказывается, что - по крайней мере внешне - его превратили в женщину, очень похожую на актрису Мишель Родригес.\nОсновная мысль фильма заключается в том, что можно изменить половые признаки человека, не меняя при этом его половую самоидентификацию Кстати, то, что Родригес, сыгравшая Фрэнка до и после операции, не особенно старается подчеркнуть разницу между этими двумя ролями, - необязательно творческая неудача.\nОсновная мысль фильма заключается в том, что можно изменить половые признаки человека, не меняя при этом его половую идентичность.\nКак с сожалением констатирует доктор Джейн, даже лишившись полового члена, Фрэнк \"по-прежнему остался мачо\".\nВпрочем, сопереживать потере Фрэнком мужского достоинства довольно трудно, поскольку в мужской ипостаси Родригес выглядит как подросток, пытающийся отрастить чахлую бородку, а ее усы недостаточно хорошо скрывают слой гримерного клея.\n(О предшествующей оперативному вмешательству обнаженной сцене, в которой Родригес предстает перед нами в волосатой нагрудной накладке телесного цвета, мы лучше промолчим.)\nЧто бы ни пытался поведать нам фильм о разнице между половыми признаками и половой самоидентификацией - а разглагольствования доктора, увы, картины не проясняют, - эти попытки разбиваются об удручающе ограниченную игру Родригес, которой с трудом даются переживания даже одной субличности в теле Фрэнка — что уж говорить о нескольких?\nПоговорим о сексе В беседах с вкрадчивым психиатром, которого играет Тони Шалуб, Рэйчел рассуждает о статье Эдгара Аллана По \"Философия творчества\".\nВ ее вольной интерпретации смысл статьи заключается в том, что \"настоящее искусство способно держаться лишь на стиле\", не нуждаясь в опоре на нравственность или убеждения.\nТаким образом социопатка Рэйчел рационализирует собственное \"искусство\". Но это утверждение используют и некоторые ярые сторонники авторского кинематографа, оправдывая творчество режиссеров-ветеранов, потерявших связь с реальностью. (Клинт Иствуд, конечно, закостенел в своих убеждениях, но никто не снимает боевики лучше него.)\nУвы, даже таким формалистам будет трудно оправдать существование \"(Пере)назначения\". Кроме пары коротких перестрелок фильму нечего предложить в плане стиля и захватывающих поворотов сюжета. А ведь именно они сделали Хилла одним из самых известных режиссеров жанра экшн 1970-х и 1980-х.\nДостаточно вспомнить такие ленты, как \"Воины\", \"Южное гостеприимство\", \"48 часов\", а также написанные Хиллом сценарии научно-фантастических фильмов ужасов \"Чужой\" и \"Чужие\".\nДля 74-летнего ветерана кинорежиссуры фильм выглядит обескураживающе незрелым Как и в неудачной режиссерской версии \"Воинов\", Хилл периодически вставляет в фильм серии отрисовок в жанре комиксов. Нам словно намекают, что картину нужно воспринимать как нравоучительную историю из телесериала-антологии ужасов \"Байки из склепа\", к которой Хилл приложил руку и которая сама по себе вдохновлена творчеством По.\nНа это же намекает тонкий юмор в игре Уивер - например, когда она восхищается одним бандитом как \"творением дарвинизма\".\nНо чтобы дотянуть до уровня поучительной кровавой сказки, фильму следовало бы быть более смелым и нарочито безвкусным. Нетрудно представить себе, как эту задачу решили бы в лоб Пол Верховен или Джон Уэст.\nА Педро Альмадовар, напротив, мог бы более тонко исследовать эротические аспекты сюжета. Вариант Альмадовара представить себе даже проще: он снял именно такой фильм в 2011 г. - \"Кожа, в которой я живу\".\nРэйчел, в свободное от смирительной рубашки время предпочитающая костюмы и галстуки, утверждает, что освободила Фрэнка из застенков \"мачо-тюрьмы\", в которой тот жил.\nНо \"(Пере)назначение\" именно в такой тюрьме и находится - это мир, в котором женственности практически не существует.\nМужчины выглядят как положено мужчинам, а вот почти все женщины мужеподобны - за исключением стройной светловолосой медсестры Джонни (Кэйтлин Джерард), которая по непостижимой прихоти сценаристов приходит Фрэнку на помощь.\nДля 74-летнего ветерана кинорежиссуры фильм выглядит обескураживающе незрелым - скорее фантазией напуганного мальчишки, чем работой профессионала звездной величины.\nТрудно определиться - то ли пожелать Хиллу снять еще одну ленту, чтобы \"(Пере)назначение\" не стала его последней, то ли надеяться, что он уйдет из кинематографа, прежде чем умудрится еще больше подорвать свою репутацию.\nОценка - одна звезда из возможных пяти.\nПрочитать оригинал этой статьи на английском языке можно на сайте BBC Culture .\nПохожие темы Кино Искусство КУЛЬТУРА", "external_links": ["http://www.bbc.com/russian/society/2015/03/150331_vert_cul_can_sexual_fantasy_be_filmed", "http://www.bbc.com/culture/story/20160913-film-review-is-reassignment-2016s-most-offensive-movie", "http://www.bbc.com/russian/society/2016/02/160222_vert_cul_film_review_deadpool", "http://ichef-1.bbci.co.uk/news/320/cpsprodpb/71FC/production/_91408192_movie1.jpg", "http://www.bbc.com/russian/society/2016/01/160121_vert_cul_the_revenant_film_review", "http://www.bbc.com/russian/society/2015/09/150918_vert_cul_sex_scenes_for_the_over_60s", "http://www.bbc.com/culture/"], "published": "2016-09-30T18:31:00.000+03:00", "crawled": "2016-10-01T08:52:51.590+03:00", "highlightTitle": ""}