{"organizations": [], "uuid": "394a223e61f7038415c6de5357a2450d5906d58d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.forbes.ru", "main_image": "http://www.forbes.ru/sn-image/329785_674001.jpeg", "site_section": "http://www.forbes.ru/newrss.xml", "section_title": "Главные темы дня", "url": "http://www.forbes.ru/mneniya/siloviki/329785-probuzhdenie-sily-komu-vygodny-antikorruptsionnye-rassledovaniya", "country": "RU", "domain_rank": 3902, "title": "Пробуждение силы: кому выгодны антикоррупционные расследования", "performance_score": 0, "site": "forbes.ru", "participants_count": 0, "title_full": "Пробуждение силы: кому выгодны антикоррупционные расследования", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T16:40:00.000+03:00", "replies_count": 0, "uuid": "394a223e61f7038415c6de5357a2450d5906d58d"}, "author": "", "url": "http://www.forbes.ru/mneniya/siloviki/329785-probuzhdenie-sily-komu-vygodny-antikorruptsionnye-rassledovaniya", "ord_in_thread": 0, "title": "Пробуждение силы: кому выгодны антикоррупционные расследования", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Все фотогалереи → \nЭто неловкое извинение — одно из немногих событий, дающих представление о преобладающем в президентской администрации духе конспирологии, который порой граничит с потерей связи с действительностью. \nВопреки публичной позиции российского политического истеблишмента, выгоду от антикоррупционных расследований получают не мифические зарубежные заказчики, а российское общество. \nРенессанс антикоррупционных расследований в России пришелся на непростые времена для независимых СМИ. Однако аудитория у журналистских и гражданских расследований растет, а количество команд, занимающихся этим на профессиональной основе, только увеличивается. Расследователи учатся использовать публичные реестры и базы данных, оформлять материалы в удобный и понятный для пользователей продукт. \nЛегко объяснить пристальное внимание публики к расследованиям. Во-первых, новостной поток огосударствленных медиа сглаживает острые углы реальности, а миллиардные состояния, элитные яхты и роскошный быт домашних питомцев чиновников и государственных менеджеров лояльные власти медиа оставляют за кадром. Можно сказать, что медиа-среде, в которой нормой является замалчивание фактов коррупции, противостоит практика трактовок фактов и чтения между строк, в которой упражняется аудитория после выхода очередного громкого разоблачения. По распространению информации о громких расследованиях в СМИ внимательный читатель может понять, какое издание связано обязательствами с представителями власти или государственными магнатами, и в чем суть этих обязательств. Во-вторых, существует очевидная взаимосвязь между увеличением количества общественных антикоррупционных расследований и неэффективностью борьбы с коррупцией на государственном уровне. То есть там, где государство не справляется со своими функциями, на его место неизбежно приходят внешние, не связанные обязательствами с властью эксперты. \nВ любом случае, интерес государства к антикоррупционным расследованиям заметен. \nКонкурирующие властные и финансовые группы тратят огромные бюджеты для того, чтобы вывести из равновесия своих оппонентов. Влияние на общественное мнение с помощью громких разоблачений является эффективным инструментом в ситуации, когда прямые выпады между публичными должностными лицами неприемлемы. Существует и другая закономерность. Тлеющие конфликты между влиятельными группами разгораются с новой силой после очередной публикации, затрагивающей одну из заинтересованных сторон. Условный президент ПАО «Роснефть» Игорь Сечин , негласно противостоящий президенту ПАО «Транснефть» Николаю Токареву, будет считать публикацию «Новой газеты» о своей загородной резиденции заказом конкурента. В свою очередь, условный Николай Токарев, прочитав статью в «Медузе» о бизнесе собственного зятя, будет уверен, что это заказ команды Сечина. Однако первый удар после подобных публикаций рискуют получить именно журналисты. \nТочек входа для включения расследователей в качестве субъектов помощи для государства достаточно. В той же Генеральной прокуратуре создана специальная комиссия по возврату незаконных активов, состоящая из сотрудников этого же органа. Именно зарубежные объекты недвижимости и офшорные компании, оформленные на родственников коррупционеров, часто фигурируют в материалах гражданских расследований. Однако вовлекать журналистов и общественных деятелей в процесс выявления и идентификации имущества коррупционеров органы прокуратуры пока не спешат. Можно объяснить это реакцией на расследования, в которых фигурировали представители силовых ведомств (например, документальный фильм о бизнесе детей Генерального прокурора), или страхом утратить монополию на принятие значимых решений. \nМалый и средний бизнес старается держаться в стороне от расследований. \nПрямой выгоды публичные разоблачения обычным российским предпринимателям никогда не приносили. \nЕсли общение на чувствительную тему между представителями бизнеса и журналистом и происходит, то исключительно на условиях анонимности и конфиденциальности. Принципа «не воевать с властью» придерживается абсолютное большинство малых и средних предпринимателей. Только от безвыходности, фактически стоя на краю пропасти, бизнесмен может поставить все на кон и сорвать с коррупционера маску. После такого смелого поступка бизнес этих людей, как правило, остается в прошлом — по крайней мере, в России. Крупные предприниматели практически всегда сохраняют нейтралитет и дистанцируются от расследований, поскольку стабильность любого бизнеса в России фактически зависит от одного властного решения или даже телефонного звонка. \nАктивисты «Фонда борьбы с коррупцией», журналисты «Новой газеты», «Ведомостей», «РБК», телеканала «Дождь» формируют отечественное ядро гражданских разоблачителей. Практически за каждым громким расследованием стоят группы людей и долгие месяцы, или — как в случае «Панамского архива» — годы работы. В условиях ограниченности финансовых ресурсов немногие СМИ и общественные организации могут себе позволить специалиста, производящего, в лучшем случае, по одному материалу-разоблачению в месяц. В особенности это касается таких региональных изданий, как «Фонтанка» и «Деловой Петербург» в Санкт-Петербурге, медиа-проекта «7х7», работающий в центральных регионах России, или калининградского интернет-портала Rugrad.eu. Можно утверждать, что каждое крупное антикоррупционное расследование содержит серьезный риск не только для журналиста и редактора, но и всего издания и непосредственно его владельца. К сожалению, подтверждающих этот тезис примеров в последнее время стало слишком много. \nВне зависимости от рисков для общественных деятелей, журналистов и их издателей, уникальные расследовательские компетенции концентрируются пока только на одном из полюсов — гражданском. Представители власти доверяют не открытым данным, социальным сетям и публичным реестрам, взятым на вооружение их коллегами без погон, а запросам в госучреждения, допросам свидетелей и судебным экспертизам. То есть несмотря на то, что в мировом масштабе происходит очевидная трансформация хозяйственных отношений в сторону открытости и ускорения, российские правоохранители по-прежнему могут ждать неделями ответа на запрос, отправленный в здание, находящееся через дорогу. При этом мы должны понимать, что значительная часть финансовых преступлений в современной реальности совершаются из любой точки мира в два клика. \nКритическая масса гражданских разоблачений может привести к одному из двух возможных сценариев. \nПервый, пока не имеющий предпосылок для реализации, — государственная система научится работать вместе с гражданскими «инвестигейтерами» и создаст симбиотически целостный продукт, позволяющий действовать совместно на благо общества. Публикации журналистов и активистов будут получать взвешенную и объективную оценку, а в случае подтверждения информации органы власти будут незамедлительно, непредвзято и неизбирательно реагировать. Этот сценарий возможен исключительно при наличии политической воли со стороны первых лиц государства, которые сейчас воспринимают независимых экспертов как личную угрозу и публично преподносят их деятельность как угрозу национального суверенитета. \nСуществует и второй, более пессимистичный сценарий. Возможна «зачистка» существующих независимых расследовательских групп, уничтожение публичных реестров или законодательные запреты и ограничения на проведение подобных разоблачений. Скажем, какой-нибудь новый закон от Ирины Яровой «о мерах по предотвращению подрыва авторитета представителей органов власти и представителей госкомпаний». \nВ случае реализации второго сценария проиграют все — и российские граждане, и бизнес, и, в конечном итоге, само государство. Наработки общественных экспертов по выявлению коррупционеров и преданию их незаконной деятельности публичной огласке, исчезнут. Это сведет на нет и без того мало вероятную перспективу возврата незаконно выведенных из страны активов и дезавуирует государственные антикоррупционные начинания в глазах российских граждан. Снижение инвестиционной привлекательности страны и негативная реакция международного сообщества также не заставят себя ждать. Однако поворот в этом направлении государственной системой уже сделан. Поделиться", "external_links": [], "published": "2016-10-04T16:40:00.000+03:00", "crawled": "2016-10-04T13:36:52.801+03:00", "highlightTitle": ""}