{"organizations": [], "uuid": "51da39489d5e68a51a082822b821a06fd780c34e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.banki.ru", "main_image": "http://static1.banki.ru/ugc/ca/3a/3c/e2/15863_logo_fb.png?v=2", "site_section": "http://www.banki.ru/xml/news.rss", "section_title": "Banki.ru: лента новостей", "url": "http://www.banki.ru/news/lenta/?id=9260073", "country": "RU", "domain_rank": 2356, "title": "Столыпинский клуб предложил новый инструмент для закрытия дефицита бюджета", "performance_score": 0, "site": "banki.ru", "participants_count": 0, "title_full": "Столыпинский клуб предложил новый инструмент для закрытия дефицита бюджета", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T13:56:00.000+03:00", "replies_count": 0, "uuid": "51da39489d5e68a51a082822b821a06fd780c34e"}, "author": "", "url": "http://www.banki.ru/news/lenta/?id=9260073", "ord_in_thread": 0, "title": "Столыпинский клуб предложил новый инструмент для закрытия дефицита бюджета", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "  Макроэкономика • Столыпинский клуб предложил новый инструмент для закрытия дефицита бюджета Столыпинский клуб предложил новый инструмент для закрытия дефицита бюджета 03.10.2016 08:56 121 \nОдним из вариантов закрытия дефицита бюджета может стать запуск нового долгового инструмента — рублевых облигаций с конвертацией в валюту на дату погашения. Такой идеей с «Известиями» поделился бизнес-омбудсмен и председатель Столыпинского клуба Борис Титов. При этом он уверен, что бояться дефицита бюджета как такового не стоит. \n«Мы предложили такой конкретный механизм, который был бы сегодня очень интересен как нашему населению, так и игрокам рынка, ищущим для себя доходные инструменты. Мы предложили рублевые облигации, суверенные государственные, которые были бы индексируемы на момент их погашения в иностранную валюту. Это снимает все валютные риски, но дает доходность 2–3%», — сказал Титов. \nПо его словам, министр финансов Антон Силуанов не считает запуск такого инструмента возможным. Однако, по мнению Титова, разместить таким образом можно было бы до 1 трлн рублей в течение полугода сроком на 10 лет. \n«Это дает гарантию доходности, снимает все курсовые риски, связанные с рублем, и может явиться хорошей альтернативой тому, что население будет уходить из рублевых депозитов в валюту», — пояснил Борис Титов. \nКак ранее сообщал замминистра финансов Максим Орешкин, Минфин намерен существенно расширить объем привлечений в следующем году. Сегодня среди основных инструментов Минфина — ОФЗ с фиксированным и переменным купоном, а также с индексацией на инфляцию. Также ведомство намерено запустить облигации для населения. Увеличение программы заимствований требуется не только для покрытия дефицита бюджета, но и для расширения доступного качественного обеспечения для банков, которое сегодня в дефиците.", "external_links": [], "published": "2016-10-03T13:56:00.000+03:00", "crawled": "2016-10-03T09:10:57.969+03:00", "highlightTitle": ""}