{"organizations": [], "uuid": "04c37b36cdf5fad7eab0715f7ef6e0db5307053c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ria.ru", "main_image": "https://cdn3.img.ria.ru/images/147835/97/1478359793.jpg", "site_section": "http://ria.ru/trend/arrest_ukraine_suschenko/", "section_title": "РИА Новости", "url": "http://ria.ru/world/20161003/1478363993.html", "country": "RU", "domain_rank": 868, "title": "Киев просит ООН, ОБСЕ и СЕ отреагировать на задержание Сущенко в России", "performance_score": 0, "site": "ria.ru", "participants_count": 16, "title_full": "Киев просит ООН, ОБСЕ и СЕ отреагировать на задержание Сущенко в России | РИА Новости", "spam_score": 0.27, "site_type": "news", "published": "2016-10-03T09:08:00.000+03:00", "replies_count": 18, "uuid": "04c37b36cdf5fad7eab0715f7ef6e0db5307053c"}, "author": "ria.ru", "url": "http://ria.ru/world/20161003/1478363993.html", "ord_in_thread": 0, "title": "Киев просит ООН, ОБСЕ и СЕ отреагировать на задержание Сущенко в России", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "КИЕВ, Министерство иностранных дел Украины призвало ООН, ОБСЕ и Совет Европы отреагировать на задержание украинского журналиста Романа Сущенко в Москве по подозрению в шпионаже, соответствующее заявление обнародовано на сайте ведомства.\nФСБ опубликовала видео задержания украинца Сущенко В понедельник ФСБ РФ сообщила о задержании сотрудника главного управления разведки Минобороны Украины Сущенко, который, по данным спецслужб, собирал секретные сведения о деятельности Вооруженных сил и Национальной гвардии России. Украинское национальное агентство \"Укринформ\" заявило, что Сущенко с 2002 года является их корреспондентом. В \"Укринформе\" отвергли обвинения \"в шпионаже\", отметив, что журналист находится в отпуске и прибыл в Москву по личным делам. В МИД РФ сообщили, что Сущенко не обращался в министерство для получения журналистской аккредитации.\n\"В министерстве иностранных дел Украины выражают решительный протест в связи с безосновательным задержанием в Москве 30 сентября 2016 года органами ФСБ РФ гражданина Украины, собственного корреспондента национального информационного агентства \"Укринформ\" во Франции Романа Сущенко… МИД Украины обращается также с призывом к международному сообществу, в частности ООН, ОБСЕ, Совету Европы и всем авторитетным правозащитным организациям не оставаться в стороне вопиющего произвола со стороны Российской Федерации\", — говорится в сообщении.\nВнешнеполитическое ведомство также обратилось к российским властям с призывом немедленно освободить Сущенко и не препятствовать его возвращению на Украину.", "external_links": [], "published": "2016-10-03T09:08:00.000+03:00", "crawled": "2016-10-03T16:14:35.465+03:00", "highlightTitle": ""}