{"organizations": [], "uuid": "de4daaf7cc225827085767399b4efaae0b350c08", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "tass.ru", "main_image": "http://tass.ru/images/tass_logo_share_ru.png", "site_section": "http://tass.ru//rss/v2.xml", "section_title": "ТАСС", "url": "http://tass.ru/ural-news/3673741", "country": "RU", "domain_rank": 2671, "title": "Похитивший 260 млн рублей экс-глава \"Екатеринбургэнерго\" объявлен в международный розыск", "performance_score": 0, "site": "tass.ru", "participants_count": 0, "title_full": "Похитивший 260 млн рублей экс-глава \"Екатеринбургэнерго\" объявлен в международный розыск", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T19:58:00.000+03:00", "replies_count": 0, "uuid": "de4daaf7cc225827085767399b4efaae0b350c08"}, "author": "", "url": "http://tass.ru/ural-news/3673741", "ord_in_thread": 0, "title": "Похитивший 260 млн рублей экс-глава \"Екатеринбургэнерго\" объявлен в международный розыск", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Новости Урала 3 октября, 14:58 UTC+3 ЕКАТЕРИНБУРГ ЕКАТЕРИНБУРГ 3, октября. /ТАСС Евгений Бондарев был приговорен к двум годам колонии-поселения, однако за предписанием о самостоятельном следовании в место отбытия наказания не явился Поделиться Материал из 1 страницы \nЕКАТЕРИНБУРГ, 3 октября. /ТАСС/. Бывший директор \"Екатеринбургэнерго\" Евгений Бондарев, приговоренный к двум годам колонии-поселения за хищение более 260 млн рублей, объявлен в международный розыск, сообщили корреспонденту ТАСС в понедельник в пресс-службе свердловского ГУФСИН. Смотрите также Экс-директора \"Екатеринбургэнерго\" осудили за хищение 260 млн рублей \n\"Бондарев должен был получить предписание о самостоятельном следовании в колонию-поселение для отбытия наказания. Однако сам он за получением предписания не явился, первоначальные розыскные мероприятия также не дали результата. В конце июля 2015 года мы приняли решение объявить его в федеральный розыск , теперь же он находится в международном розыске. Соответствующие документы уже переданы в Интерпол\", - уточнили в пресс-службе. \nВ феврале 2015 года суд признал Бондарева виновным в злоупотреблении служебными полномочиями и хищении более 260 млн рублей и приговорил его к двум годам колонии-поселения. В колонию он должен был прибыть самостоятельно. \nПо словам начальника УБЭП ГУ МВД РФ по Свердловской области Олега Курача, \"Екатеринбургэнерго\" выделило деньги на ремонт тепловых сетей Екатеринбурга фирмам, которые были задействованы в преступной схеме, а предприятия свои обязательства не выполнили. Основанием для проверки стали заявления кредиторов \"Екатеринбургэнерго\" в Арбитражный суд с инициативой о банкротстве предприятия. \nПо данным МВД, Бондарев использовал свои полномочия вопреки законным интересам предприятия и заключил договор подряда с компанией \"Стройленд\", которую на тот момент возглавлял его знакомый. {{item.group_date}}", "external_links": [], "published": "2016-10-03T19:58:00.000+03:00", "crawled": "2016-10-03T15:07:47.118+03:00", "highlightTitle": ""}