{"organizations": [], "uuid": "02aa38323b6afaa8689213e244d982eeec8ef950", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 4, "shares": 4, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rus.delfi.ee", "main_image": "http://g1.nh.ee/images/pix/2355e57ef8c4b7ca8b-75781803.jpg", "site_section": "http://feeds2.feedburner.com/rusdelfinews", "section_title": "DELFI Новости", "url": "http://rus.delfi.ee/daily/tervis/chtoby-osen-byla-ochej-ocharovane-vracha-psihiatr-o-borbe-s-handroj-i-depressiej?id=75781771", "country": "EE", "domain_rank": 5049, "title": "Чтобы осень была ”очей очарованье”. Врача-психиатр — о борьбе с хандрой и депрессией", "performance_score": 0, "site": "delfi.ee", "participants_count": 0, "title_full": "Чтобы осень была ”очей очарованье”. Врача-психиатр — о борьбе с хандрой и депрессией", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T18:14:00.000+03:00", "replies_count": 0, "uuid": "02aa38323b6afaa8689213e244d982eeec8ef950"}, "author": "", "url": "http://rus.delfi.ee/daily/tervis/chtoby-osen-byla-ochej-ocharovane-vracha-psihiatr-o-borbe-s-handroj-i-depressiej?id=75781771", "ord_in_thread": 0, "title": "Чтобы осень была ”очей очарованье”. Врача-психиатр — о борьбе с хандрой и депрессией", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "rus.delfi.ee Фото: Василий Шаля Говорят, что не только и не столько дожди и прохлада, сколько дефицит дневного света способствует осенью депрессивному настроению многих людей. Так как противостоять хандре, ведь с нее начинаются болезни? \nОтветить на этот вопрос редакция ”Здоровья для всех” попросила известного в Эстонии врача-психиатра, спортивного врача и эксперта судебной медицины, автора многих брошюр, статей и необычных идей Юри О.-М. Эннета. Оригинальность доктора и в его двойном отчестве. Инициалы — это первые буквы имен его отца и матери. Такое уважение — тоже гарантия спокойствия, уверенности, стабильности, защищенности от стрессов и депрессии. Стресс и ”занятия с отягощениями” \nГоворим ”окружающая среда” и, прежде всего, подразумеваем природу. Осенью дни становятся короче, зато природа — краше. Багряно-золотой наряд деревьев и кустов радует глаз. И мне осень нравится, впрочем, как и все остальные периоды года. Но сколько ни гуляй в это время года по паркам, а гнетущее влияние укорачивающихся и пасмурных дней делает свое дело. Именно это — причина стрессов осенью, в то время как меры борьбы с ними применимы круглый год. \n100 лет назад исследования зависимости настроения от депрессии проводил в Военно-медицинской академии Петербурга всемирно известный нейрохирург, эстонский медик-ученый Людвиг Пуусепп. Такие исследования проводятся и сегодня. Но уже очевидно: одна из главных причин депрессии — сокращение светового дня. Что этому противопоставить? Совсем неслучайно Людвиг Пуусепп был активным участником петербургского атлетического общества Владислава Краевского. Клуб любителей атлетики посещали такие борцы мирового уровня, как эстонец Георг Лурих и прибалтийский немец из Тарту Георг Гаккеншмидт. \nКстати, девиз Владислава Краевского: ”Занятие с отягощениями есть средство от всех болезней, а также развития красивого и гармоничного тела”. Людвиг Пуусепп создал свой клуб — фигурного катания, которым увлекался и сам. И это было не просто хобби, он изучал взаимосвязь между депрессией и физическими занятиями, лишний раз доказав, что они — эффективное средство против уныния. Наконец, он же создал в Эстонии первое Общество трезвенников, причем, будучи убежденным, что трезвый человек имеет большое преимущество в обретении душевного спокойствия перед употребляющим алкоголь. Он проводил огромную разъяснительную работу среди школьников, студентов и врачей, разрабатывая свое учение о трезвом образе жизни. Считается, что при первых признаках депрессии принять рюмочку-другую равнозначно транквилизатору, то есть успокоительному препарату. Но эффект влияния любого вещества зависит от дозы. Так что, если у человека возникла какая-то социальная проблема, вызывающая озабоченность, то употребление спиртных напитков изо дня в день — прямой путь к алкоголизму, когда думать надо уже не о стрессе. ”Матрешка” депрессивных рисков \nПредупреждение стресса и его лечение имеют много факторов, а депрессия — процесс динамический. И происходит он не в вакууме, а в определенной среде, и это не только природа. Это и семья, и работа, и общество/государство. Если в этих сферах у человека возникает дисбалланс, то есть нарушается гармония с окружающей средой, то прежде всего это отражается на его душевном состоянии. У людей, чувствительных к среде, — а это лица, склонные к художественному творчеству или более других сострадающие чужому горю — признаки душевного расстройства или депрессии проявляются раньше. Если дисбаланс не устраняется, то его негативные последствия сказываются уже на уровне психики. Это приводит к нарушению сна, учащению ”черных” мыслей, снижению трудоспособности, повышению раздражительности (например, вызванной политикой государства). Со временем может возникнуть ”букет” самых разных раздражителей. И тогда уже дисбаланс сказывается на телесном уровне. У кого поднимается кровяное давление, нарушается пищеварение, а кого, и это серьезно, достает радикулит… Самые уязвимые места прежде всего ощущают влияние стресса. \nПолучается что-то вроде матрешки (душа, психика, тело). Но самая крупная „кукла”, это — социум, социальный уровень, то есть проявление стресса в конфликте с семьей, сослуживцами, властью. Например, опасения потерять работу, угроза снижения заработка. \nИз сказанного можно сделать 2 вывода. Первый — депрессия проявляется не только на душевном уровне, но и на психическом, соматическом, социальном. Второй — с точки зрения психиатра, социальный аспект наиболее важен для лечения от стресса. Люди невольно перестают общаться \nСопоставим теорию с жизнью. Тут надо видеть два крупных среза социальных проблем. Первый. Мы шагаем в ногу с жизнью, реформируем ее в соответствии с порой чуждым нам международным опытом, благодаря интернету все больше окунаемся в виртуальную среду, страдаем от потока новостей — оглушительного информационного шума. На наших глазах уменьшается общение между людьми (кануло в Лету эпистолярное творчество, люди перестали писать письма). В результате окружающая нас, бурно текущая жизнь сродни бенгальскому огню: она ослепляет искристостью света, но только на мгновение. \nНо духовное и физическое состояние внутри человека нацелено на стабильность. Пример. Для ребенка стержень существования — родители. Если, конечно, отец не бросил семью и мать, чтобы выжить, не вкалывает за жалкие гроши. Для взрослых членов семьи имеет значение уверенность в завтрашнем дне, чтобы не грызла их мысль о возможных сокращениях на работе. Эти навскидку приведенные примеры говорят о влиянии на стресс коллективной и межличностной среды. Государство и депрессия подданных \nВторой. Социальные проблемы, возникающие в отношении человека с государством. Это социальное страхование, пенсионное обеспечение, которое призвано помогать, но бывает и наоборот. Если реклама уговаривает купить жилье и брать банковский кредит под залог той же квартиры бабушки, но человека увольняют с работы по сокращению, то приходится брать к себе бабушку. Судебные исполнители не прощают нарушений сроков возвращения кредита. Итог для многих — пора думать о пилюлях. Ибо бизнесмены — корыстолюбцы, по сути безмерно эксплуатирующие людской труд, создают еще один негативный фон, приводящий к подавленности и угнетенности психического состояния многих людей. Или взять уникальное положение иностранных банков в Эстонии — они вывозят из нашей страны сотни миллионов евро без всякого (наверное, такого нигде в мире больше нет) налогообложения, в то время как у нас все больше социально обреченных людей, пытающихся свести счеты с жизнью, настораживает очень большое число суицидов. А более 70 тысяч наших детей недоедают и голодают. \nЧувства уверенности не предлагает и политика. Скоро снова выборы. Задолго до них одна партия назвала имя будущего премьер-министра, а тот, как и нынешний, хотя его еще никуда не избрали, заявил, что с лидерами одной из крупнейших партий Эстонии у него не будет никаких общих дел. Как психиатр заявляю, что это преступное в отношении своего народа психохулиганство. Государство — оно одно, единое для всех. По аналогии можно представить невообразимое, когда мать не признает одного из своих детей. На Бога надейся, а сам не плошай \nОдна из функций религии и веры (хоть в языческих богов) — это внушение покорности и усмирение гордыни. Это тоже помогает человеку избегать стрессов и депрессии. Но кто читал Библию , тот знает, что Бог помогает только тогда, когда человек уже не может помочь самому себе. Не зря в народе говорят: „На Бога надейся, а сам не плошай”. Чтобы выйти из депрессии, надо действовать. Начинать с самого себя и близких, способных поддержать, вселить уверенность. Такая солидарность, в том числе на работе или на уровне государства (говорят же, народ и страна — едины) — хорошая предпосылка избежать массовой депрессии или уменьшить ее влияние. \nЭтому помогает и умение поделиться заботой или горем с близкими, товарищами по службе, гуманным начальником. Это сродни исповеди у священника. Еще вариант — писать письма, в котором адресату изливается горе, а значит, горе делится. У Чехова есть рассказ, в котором человек делится сокровенным с лошадью. \nИли такой вариант. У меня дома в спальне рядом с кроватью на тумбочке лежит записная книжечка с карандашом. Если что-то важное приходит в голову в связи с лечением своих пациентов, я тут же делаю короткую запись и этим освобождаю мозг от помех, мешающих сну. Многие утром, в том числе и я, исполняют ритуальное умывание. Тут смысл не только в непосредственном умывании лица и тела, не в механических движениях рук, а в глубоком духовном фоне. Вспомним омовение мусульман перед принятием пищи, когда моют руки и проводят ими по лицу и шее. Незнающие считают, что это — привычка вытираться от песчаной пыли пустыни. Но за этим стоит глубокий ритуальный смысл. Это символизирует в подсознании духовное очищение, освобождающее внутренний мир человека и его тело от „мусора”. Что важнее: жевание или глотание? \nСпособов самоуспокоения много, часто мы проявляем их инстинктивно. Например, перед сном детям читают сказки. И утром есть, что предпринять для бодрости духа. Подмечено, что с возрастом люди все больше напоминают детей. Но не в том смысле, что пожилые впадают в детскость, а в инстинктивном (организм сам подсказывает) желании расслабиться. Каждый видел, как малютка в кроватке вытягивает ручки и ножки, встряхивая кисти рук и ступни ног. Вот и я каждое утро делаю нечто похожее — после утреннего ритуального умывания выполняю лежа в течение 5-7 минут упражнения конечностями: по одиночке, попарно и наконец, руками и ногами вместе. Назвал это вибромассажем. Был такой целитель в России , кажется, Иванов, который рекомендовал упражнение для стряхивания всего плохого — стоящий человек должен приподняться на пальцах ног, оторвав пятки от пола на 3-4 сантиметра, после чего резко опуститься на полную ступню. Это расслабляет мышцы и улучшает кровообращение, поднимает настроение, придает бодрость духа. А это — залог предупреждения последствий, возможных после переживаний. \nИ о правильном питании. 99% чрезмерно полных людей страдает депрессией. Им рекомендую перед каждым глотанием тщательно пережевывать (до 25 раз) пищу, мысленно внушая себе, что это дает успокоение. Первобытные люди питались от охоты до охоты, то есть редко, с интервалом в несколько дней. Голод приводил к стрессу, а долгожданное глотание пищи успокаивало и снимало стресс. Эволюционно глотание через нервную систему оказывает успокаивающее действие. А полные люди обманываются — успокаивая свою нервную систему обжорством (чрезмерное число глотаний), они попутно толстеют. \nВ качестве компенсации рекомендуется в течение дня пить глотками воду. Заполняя желудок, она создает иллюзию сытости и на время чувство голода отступает. Полезно пить чай с добавлением лечебных трав. Не зря в России и на Востоке любят чаевничать. \nP .S.Очень важно, чтобы все эти действия и упражнения стали привычкой, тогда ритуальный смысл этих упражнений уйдет в подсознание. Это несколько тысячелетий тому назад поняли в Индии , где полагали, что телесные упражнения с самовнушением создают связь с Космосом, а за счет его неисчерпаемой энергии человек и „питается”. \nMedikForum предлагает 10 способов снизить депрессию и стресс. \n1. Ежедневно 10 минут безделья.2. Слушайте музыку.3. Не смотрите на часы.4. Займитесь тем, чем занимались ваши бабушки.5. Контролируйте дыхание (йога, ушу и медитация).6. Пейте чай (заварка в чайнике)7. Говорите медленно.9. Будьте скромным в устремлениях.10. Организуйтесь (планирование и постепенность).", "external_links": [], "published": "2016-10-01T18:14:00.000+03:00", "crawled": "2016-10-01T13:37:13.916+03:00", "highlightTitle": ""}