{"organizations": [], "uuid": "e8da4f1ef6819e4984be83d9cd929f1b6bdb0182", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "tass.ru", "main_image": "http://tass.ru/images/tass_logo_share_ru.png", "site_section": "http://itar-tass.com/rss/all.xml", "section_title": "ТАСС", "url": "http://tass.ru/ekonomika/3676032", "country": "RU", "domain_rank": 2671, "title": "Экономика и бизнес - Банки РФ обязаны до 1 января 2018 г. обеспечить клиентов-бюджетников картами \"Мир\"", "performance_score": 0, "site": "tass.ru", "participants_count": 1, "title_full": "ТАСС: Экономика и бизнес - Банки РФ обязаны до 1 января 2018 г. обеспечить клиентов-бюджетников картами \"Мир\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T19:25:00.000+03:00", "replies_count": 0, "uuid": "e8da4f1ef6819e4984be83d9cd929f1b6bdb0182"}, "author": "itar-tass.com", "url": "http://tass.ru/ekonomika/3676032", "ord_in_thread": 0, "title": "Экономика и бизнес - Банки РФ обязаны до 1 января 2018 г. обеспечить клиентов-бюджетников картами \"Мир\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "МОСКВА, 4 октября. /ТАСС/. Кредитные организации РФ обязаны в срок до 1 января 2018 года обеспечить клиентов-бюджетников картами национальной платежной системы \"Мир\". Об этом ТАСС сообщили в пресс-службе Банка России.\nВ ЦБ РФ напомнили, что действующее законодательство (161-ФЗ) уже устанавливает обязанность банков обеспечить прием национальных платежных инструментов и предоставить их клиентам при получении выплат за счет бюджетных и внебюджетных фондов. Для правовой определенности, в том числе для самих банков, поправки в 161-ФЗ содержат уточнение этих требований в части сроков.\n\"В соответствии с поправками, эквайринг (прием карт - прим. ред.) таких карт должен быть обеспечен к 1 апреля 2017 года, а эмиссия (выпуск карт - прим. ред.) клиентам-бюджетникам - до 1 января 2018 года. Указанный срок учитывает заявленные банками планы\", - сказали в пресс-службе Банка России.\nРанее председатель Банка России Эльвира Набиуллина на семинаре - совещании \"Единой России\" заявила, что заработная плата работникам бюджетной сферы должна перечисляться не на карты международных платежных систем, а на карты российской платежной системы \"Мир\". Кроме того, будет установлены сроки, когда карты \"Мир\" должны будут приниматься всеми торговыми точками страны. Также Набиуллина сказала, что в планах Банка России распространить действие платежной карты \"Мир\" на территорию Евразийского экономического сообщества.\nПроект по созданию собственной платежной системы, призванной обеспечить безопасность российской финансовой системы, а граждан России удобным и надежным инструментом для осуществления платежей, реализуется с середины 2014 года. Национальная система платежных карт (оператор платежной системы \"Мир\") создана 23 июля 2014 года. Весной 2015 года в ходе всероссийского творческого конкурса были определены ее название и логотип - \"Мир\". Первые национальные платежные карты \"Мир\" выпущены в декабре 2015 года участниками пилотного проекта. К настоящему времени в РФ эмитировано свыше 500 тыс. карт \"Мир\". В сентябре этого года Сбербанк приступил к обслуживанию карт платежной системы \"Мир\".", "external_links": [], "published": "2016-10-04T19:25:00.000+03:00", "crawled": "2016-10-04T11:31:50.490+03:00", "highlightTitle": ""}