{"organizations": [], "uuid": "867921e791513dab69d07b07440046f12cab5b65", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ru.tsn.ua", "main_image": "http://image.tsn.ua/media/images4/608xX/Oct2016/385796213.jpg", "site_section": "http://ru.tsn.ua/rss", "section_title": "Новости на tsn.ua", "url": "http://ru.tsn.ua/ukrayina/pereselencev-invalidov-vynudili-iz-odesskoy-oblasti-vernutsya-v-zonu-ato-722225.html", "country": "UA", "domain_rank": 6707, "title": "Переселенцев-инвалидов вынудили из Одесской области вернуться в зону АТО", "performance_score": 0, "site": "tsn.ua", "participants_count": 0, "title_full": "Переселенцев-инвалидов вынудили из Одесской области вернуться в зону АТО", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T08:55:00.000+03:00", "replies_count": 0, "uuid": "867921e791513dab69d07b07440046f12cab5b65"}, "author": "", "url": "http://ru.tsn.ua/ukrayina/pereselencev-invalidov-vynudili-iz-odesskoy-oblasti-vernutsya-v-zonu-ato-722225.html", "ord_in_thread": 0, "title": "Переселенцев-инвалидов вынудили из Одесской области вернуться в зону АТО", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "тел.: +38 (044) 585-80-86 е-mail: partners@tsn.ua © TCH.ua. Усі права захищені. Будь-яке копiювання, публiкацiя, передрук суворо забороняється. Передрук усіх інших матеріалів, у тому числі відеосюжетів, а також цитування будь-якої інформації з ефіру телеканалу «1+1», дозволяється тільки за умови посилання на TCH.ua за винятком використання таких матеріалів у мобільних, Smart TV та інших додатках. Переселенцев-инвалидов вынудили из Одесской области вернуться в зону АТО © УНИАН Добавить в избранное В пансионате, в котором проживали переселенцы, отключили электроэнергию. \nВ Одесской области в пансионате \"Куяльник\" отключили электроэнергию, из-за чего проживавшие там переселенцы-инвалиды вынужденно возвращаются в зону АТО. \nОб этом на своей странице в Facebook написал заместитель главы Донецкой областной военно-гражданской администрации Игорь Стокоз. \n\"Несмотря на все обещания Одесской ОГА, в \"Куяльникe\" все-таки выключили свет. Поэтому вынужденные переселенцы-инвалиды решили не ждать окончания ремонта в \"Святых Горах\" и самостоятельно добираются до дома\", - написал он. Читайте также: Украина попала в пятерку стран с наибольшим количеством внутренних переселенцев \nИгорь Стокоз отметил, что переселенцы приедут в Славянск на поезде \"Одесса – Константиновка\" во вторник рано утром. После этого они будут временно размещены в одном из корпусов пансионата \"Святые горы\" в Святогорске. \n\"53 переселенца будут размещены в другом корпусе. После окончания ремонта мы примем всех, кто пока еще остается в \"гостеприимной\" и \"любезной\" Одесской области\", - написал Стокоз. \nВ отчете СММ ОБСЕ от 2 октября говорилось, что электричество в пансионате \"Куяльник\" отключили 26 сентября. Через три дня после этого первые 22 переселенца покинули пансионат: 13 женщин, девять пожилых мужчин, среди которых двое в инвалидных колясках, передают \"Новости Донбасса\" . Читайте также: В правительстве объяснили нюансы новых правил выплат переселенцам \nНа следующий день переселенцы пересекли блокпосты в Зайцево и Майорске и отправились в оккупированную боевиками \"ДНР\" Горловку. \nПервое отключение электроэнергии в \"Куяльнике\" произошло 11 августа из-за неуплаты. Постояльцы говорили, что у них не было возможности оплатить электричество из-за приостановки социальных выплат. Всего в пансионате проживали более 80 переселенцев, большая часть которых - люди с инвалидностью. Узнавайте главные новости первыми — подписывайтесь на наши push-уведомления. Обещаем сообщать только о самом важном.", "external_links": [], "published": "2016-10-04T08:55:00.000+03:00", "crawled": "2016-10-04T09:41:16.400+03:00", "highlightTitle": ""}