{"organizations": [], "uuid": "3ff2e3e92549fda082815aa03c9e6cdcf1b41d38", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "topwar.ru", "main_image": "https://topwar.ru/uploads/posts/2016-10/1475568478_113.jpg", "site_section": "http://topwar.ru/rss.xml", "section_title": "Военное обозрение", "url": "https://topwar.ru/101588-otkrytie-mezhdunarodnoy-nedeli-kosmosa-i-video-raketnyh-startov.html", "country": "RU", "domain_rank": 8053, "title": "Открытие международной недели космоса и видео ракетных стартов", "performance_score": 0, "site": "topwar.ru", "participants_count": 0, "title_full": "Открытие международной недели космоса и видео ракетных стартов", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T16:07:00.000+03:00", "replies_count": 0, "uuid": "3ff2e3e92549fda082815aa03c9e6cdcf1b41d38"}, "author": "", "url": "https://topwar.ru/101588-otkrytie-mezhdunarodnoy-nedeli-kosmosa-i-video-raketnyh-startov.html", "ord_in_thread": 0, "title": "Открытие международной недели космоса и видео ракетных стартов", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Открытие международной недели космоса и видео ракетных стартов Сегодня, 11:07 В День Космических войск министерство обороны РФ публикует видео стартов различных ракет с космодромов сферы деятельности Российской Федерации: Плесецк, Байконур. Из своеобразного предисловия к ролику главное оборонное ведомство страны в день запуска первого искусственного спутника Земли публикует следующую заметку: На Государственном испытательном космодроме Плесецк в Архангельской области завершено создание нового космического ракетного комплекса «Ангара», успешно проведены первые пуски новых ракет-носителей легкого класса «Ангара-1.2ПП» и тяжёлого класса «Ангара-А5». Завершены лётные испытания ракеты-носителя среднего класса «Союз-2». Продолжаются испытания легкой модификации ракеты-носителя «Союз-2» этапа модернизации 1в. Сегодня же под эгидой Роскосмоса стартует Всемирная неделя космоса, которая продлится до 10 октября. В ней примут участие представители более 90 стран мира. Основная тема Недели космоса-2016 в Москве согласована с Генеральной Ассамблеей ООН и будет посвящена использованию космических технологий для изучения поверхности нашей планеты. Наименование темы звучит следующим образом: «Дистанционное зондирование – расширение нашего будущего». По информации пресс-службы Роскосмоса, мероприятия в рамках Недели космоса-2016 пройдут в Москве, Костроме, Екатеринбурге и других городах России. Использованы фотографии: http://stat.mil.ru \nМнение редакции \"Военного обозрения\" может не совпадать с точкой зрения авторов публикаций Ctrl Enter", "external_links": [], "published": "2016-10-04T16:07:00.000+03:00", "crawled": "2016-10-04T11:37:49.548+03:00", "highlightTitle": ""}