{"organizations": [], "uuid": "66114565e95b792b7f497320e1172d07b6e87cbb", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 7, "shares": 7, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "kommersant.ru", "main_image": "http://im.kommersant.ru/SocialPics/3105276_26_1331323_679815617", "site_section": "http://kommersant.ru/rss/main.xml", "section_title": "Газета \"Коммерсантъ\". Главное", "url": "http://kommersant.ru/doc/3105276", "country": "RU", "domain_rank": 3250, "title": "Топ-менеджеру ВЭБа достались нелегкие доли // Ильгиз Валитов раскаялся на четыре года", "performance_score": 0, "site": "kommersant.ru", "participants_count": 0, "title_full": "Топ-менеджеру ВЭБа достались нелегкие доли // Ильгиз Валитов раскаялся на четыре года", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T13:00:00.000+03:00", "replies_count": 0, "uuid": "66114565e95b792b7f497320e1172d07b6e87cbb"}, "author": "", "url": "http://kommersant.ru/doc/3105276", "ord_in_thread": 0, "title": "Топ-менеджеру ВЭБа достались нелегкие доли // Ильгиз Валитов раскаялся на четыре года", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Топ-менеджеру ВЭБа достались нелегкие доли Ильгиз Валитов раскаялся на четыре года 01.10.2016 Как стало известно \"Ъ\", в Ростовской области на четыре года осужден бывший глава дирекции природных ресурсов и строительства госкорпорации Внешэкономбанк Ильгиз Валитов. Он признан виновным в хищении 49% долей ООО \"Металл-Дон\" и ООО \"Ирдон\", которые затем за $100 тыс. продал члену совета директоров \"Газпрома\", бывшему министру имущественных отношений РФ Фариту Газизуллину. Господин Валитов, заключивший досудебное соглашение о сотрудничестве, полностью признал свою вину и был осужден в особом порядке. О вынесении приговора бывшему главе дирекции ВЭБа \"Ъ\" сообщила пресс-секретарь Шахтинского городского суда Ростовской области Елена Сотникова. По ее словам, процесс проходил в особом порядке, который стал возможен, после того как господин Валитов, фигурировавший в материалах дела как исполнительный директор China Finance Strategies, подписал досудебное соглашение, полностью признав вину. Как отметила госпожа Сотникова, фабула обвинения в отношении топ-менеджера ВЭБа относится к тому периоду, когда подсудимый занимал руководящие посты в госкорпорации. А судебное разбирательство в Шахтах происходило из-за того, что здесь зарегистрированы ООО \"Металл-Дон\" и ООО \"Ирдон\", проходящие по делу как потерпевшие. Как следует из материалов дела, с 2007 года Внешэкономбанк открыл кредитную линию крупнейшему российскому производителю индейки ООО \"Евродон\", которое также расположено в городе Шахты. Этот проект курировал Ильгиз Валитов, который до 2010 года занимал пост директора департамента развития регионов ВЭБа. При этом одним из обязательных условий кредитования, как пояснил господин Валитов владельцу \"Евродона\" Вадиму Ванееву, являлась передача долей всех компаний, входящих в его холдинг, в Brimstone Investment — офшорную компанию, зарегистрированную в Белизе. Эти условия были выполнены, причем доли компаний ушли в офшор по номиналу в 4 тыс. руб. Как рассказывал позже в СМИ господин Ванеев, основной владелец \"Евродона\", он согласился на эту сделку, считая, что он продает ценные бумаги госкорпорации. Среди остальных в офшор были проданы по номинальной стоимости также 49% долей \"Металл-Дона\", который занимается изготовлением металлоконструкций и сэндвич-панелей, а также 49% строительной компании \"Ирдон\". С кредитором было заключено допсоглашение по этому поводу. Однако затем, \"понимая перспективность развития этих компаний\", а также \"в нарушение принципов корпоративной этики\" господин Валитов, как говорится в материалах дела, разработав преступный план обогащения, продал эти доли за $100 тыс. уже третьему лицу — сделка была закончена в 2012 году. Вырученными деньгами, по данным следствия, господин Валитов \"распорядился по своему усмотрению\". Покупателем этих ценных бумаг оказался член совета директоров \"Газпрома\", бывший министр имущественных отношений Фарит Газизуллин. Однако следствие считает, что экс-чиновник не был осведомлен о преступном умысле партнера, а поэтому к нему претензий со стороны правоохранительных органов не возникло. Действия же Ильгиза Валитова были квалифицированы следственным управлением ФСБ как мошенничество в особо крупном размере (ч. 4 ст. 159 УК). Шахтинский городской суд, рассмотрев уголовное дело за два дня, приговорил господина Валитова к четырем годам колонии общего режима и штрафу в 500 тыс. руб. Также осужденному запрещено после отбывания срока еще год заниматься банковской деятельностью. Учитывая, что под стражей господин Валитов находится с февраля (его по ходатайству ФСБ взял под стражу Лефортовский райсуд Москвы), через полтора года он сможет ходатайствовать перед судом об условно-досрочном освобождении. Впрочем, защита господина Валитова не исключает, что приговор может быть обжалован в части размера наказания. Стоит отметить, что дело, по которому был осужден Ильгиз Валитов,— один из эпизодов большого расследования ФСБ, связанного с хищением имущества \"Евродона\". При этом адвокат Тагир Самакаев, представляющий интересы господина Валитова, заявил \"Ъ\", что других претензий у следственных органов к его клиенту нет. Само же расследование продолжается. В нем речь идет о хищении другого имущества и акций компаний \"Евродона\". В \"Евродоне\" комментировать приговор отказались, а в ВЭБе получить комментарии \"Ъ\" не удалось. Владислав Трифонов   1 Авторы:", "external_links": [], "published": "2016-10-01T13:00:00.000+03:00", "crawled": "2016-10-01T05:12:20.835+03:00", "highlightTitle": ""}