{"organizations": [], "uuid": "6629c187be2b62a685e2026d71a282d9fa14a3a7", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.novayagazeta.ru", "main_image": "", "site_section": "http://www.novayagazeta.ru/rss/all.xml", "section_title": "Новая Газета - NovayaGazeta.ru", "url": "https://www.novayagazeta.ru/articles/2016/10/03/70047-premier-vengrii-zabil-gol-v-svoi-vorota", "country": "RU", "domain_rank": 6902, "title": "Премьер Венгрии забил гол в свои ворота. Референдум по миграционной политике не состоялся из-за низкой явки", "performance_score": 0, "site": "novayagazeta.ru", "participants_count": 1, "title_full": "Премьер Венгрии забил гол в свои ворота. Референдум по миграционной политике не состоялся из-за низкой явки", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T22:45:00.000+03:00", "replies_count": 0, "uuid": "6629c187be2b62a685e2026d71a282d9fa14a3a7"}, "author": "Александр Чурсин", "url": "https://www.novayagazeta.ru/articles/2016/10/03/70047-premier-vengrii-zabil-gol-v-svoi-vorota", "ord_in_thread": 0, "title": "Премьер Венгрии забил гол в свои ворота. Референдум по миграционной политике не состоялся из-за низкой явки", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Премьер Венгрии забил гол в свои ворота Инициированный Будапештом референдум по миграционной политике не состоялся из-за низкой явки Фото: «Новая газета» 235 Обсудить \nВ последние три месяца главным политическим событием для Венгрии был намеченный на 2 октября референдум, в ходе которого гражданам страны предлагалось ответить на один вопрос: «Хотите ли вы, чтобы Евросоюз без согласия парламента имел право переселять в Венгрию лиц, не имеющих венгерского гражданства?» \nФормальным поводом для референдума стало принятое в сентябре 2015 году на саммите ЕС решение об обязательных квотах по приему мигрантов. Тогда речь шла о застрявших в Италии и Греции беженцах, 120 тысяч из которых Брюссель намеревался распределить по всем странам ЕС с учетом национальных социально-экономическим возможностей. Венгрия, Словакия и Чехия, сразу же категорически отказавшись исполнять резолюцию, обещали оспорить ее в судебном порядке. \nМежду прочим, по квоте Будапешт должен был принять 2,3 тысячи беженцев в течение двух лет. \nРеальная же цель плебисцита состояла в том, что Будапешт очень хотел продемонстрировать брюссельским еврократам всенародное одобрение своей политики. Премьер-министр Виктор Орбан давно заработал себе в Европе славу рьяного националиста, отстаивающего особый путь развития Венгрии в рамках ЕС. По этой причине ведущие европейские политики и медиа постоянно критикуют его за склонность к авторитаризму и упрекают в игнорировании объективных потребностей венгерского общества в либеральных ценностях и евроинтеграции. \nОрбан, ссылаясь на национальные интересы, всячески отбивался от критики, но нужен был последний аргумент — оформленная голосованием воля народа. Венгерские власти, вдохновившись результатами Брекзита и общей растерянностью сторонников единой Европы, избрали для народного волеизлияния миграционную политику ЕС, надеясь на то, что общество болезненно реагирует на эту эта тему. \nТем не менее, та антиммиграционная пропагандистская кампания, которая развернулась в Венгрии с июля не имела прецедентов в новейшей истории страны. Контролируемые правительством телевидение и СМИ изо дня в день твердили страшилки про мигрантов: якобы вместе с ближневосточными беженцами Европу наводнили десятки тысяч исламских террористов, Германию и Францию захлестнула волна мигрантской преступности — среди европейцев в геометрической прогрессии растет число жертв убийств, изнасилований и ограблений, а Брюссель будто бы планирует разместить в Венгрии полтора миллиона выходцев из мусульманских стран, из-за чего венгры потеряют работу. \nНа улицах городов и сел, на автострадах появились броские плакаты и билборды с призывами сказать свое «нет» миграционному диктату ЕС. Миллионами тиражами была издана брошюра, красочно описывающие в цифрах и картинках негативные последствия появления в стране чужаков. За счет государства ее разослали во все венгерские семьи. \nКабинет министров регулярно информировал о дополнительных мерах по защите границ. Лично премьер пообещал начать осенью строительство второй очереди пограничного забора с Сербией. МВД почти ежедневно отчитывалось о задержанных нелегальных мигрантах. Государство профинансировало создание 3-х тысячного отряда гражданских «добровольных» охотников на беженцев. \nВ общей сложности затраты на организацию и проведения референдума без учета потраченных на пропаганду сумм превысили 32 миллиона евро. Венгерские оппозиционеры утверждали, что голосование по беженцам — это только пробный шар. В зависимости от его результате Орбан возможно будет готов провести плебисцит о выходе из ЕС. \nНо даже после массированной пропагандистской обработки венгры не встали и не пошли все как один за властью. Не помогла и организованная в день голосования правящей партией Фидес персональная рассылка СМС с призывом исполнить гражданский долг и прийти на избирательные участки. Явка избирателей не дотянула даже до 40 процентов при необходимых 50-ти, чтобы признать референдум состоявшимся. \nОднако Виктор Орбан сделал вид, что одержал победу — ведь подавляющее большинство (98,3%) пришедших на участки граждан одобрили позицию правительства и поставили «нет». Правда, он не исключил в будущем конституционные изменения в плане законодательного понижения планки обязательной явки. В любом случае, подчеркнул венгерский политик, у Будапешта есть теперь острое оружие против Брюсселя. \nИначе оценили итоги венгерского референдума в столице Евросоюза. \nХотя еще до дня голосования многие официальные представители Евросоюза от председателя Еврокомиссии Жан-Клод Юнкера до депутатов Европарламента единогласно утверждали, что плебисцит не будет иметь никакой юридической силы, все-таки сохранялось определенное нервное напряжение. Действия Будапешта были, по сути, первым опытом, когда населения страны должно было высказаться по болезненной для всего ЕС миграционной проблеме. В случае благожелательного исхода примеру венгров могли последовать другие страны, также возражающие против беженских квот. Но у Венгрии, к радости европолитиков, сорвалось. Общее настроение передала меткая фраза одного из международных наблюдателей: Орбан забил гол в свои ворота. \nМинистр иностранных дел Люксембруга Жан Ассельборн, который в начале сентября вообще предложил исключить Венгрию из ЕС, заявил, что венгерское население, оказав пассивное сопротивление в виде срыва явки, повело себя более по-европейски, чем собственное правительство. Теги: Обсудить Скрыть Картина дня", "external_links": [], "published": "2016-10-03T22:45:00.000+03:00", "crawled": "2016-10-04T05:22:21.419+03:00", "highlightTitle": ""}