{"organizations": [], "uuid": "543b60950b1ebf0eb0a8256d03906d6045dbd783", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rns.online", "main_image": "", "site_section": "", "section_title": "", "url": "https://rns.online/consumer-market/Tkachev-prodembargo-polozhitelno-skazalos-na-proizvodstve-ovoschei-i-fruktov-v-Rossii-2016-10-04/", "country": "RU", "domain_rank": 3635, "title": "Ткачев: продэмбарго положительно сказалось на производстве овощей и фруктов в России — Rambler News Service", "performance_score": 0, "site": "rns.online", "participants_count": 0, "title_full": "Ткачев: продэмбарго положительно сказалось на производстве овощей и фруктов в России — Rambler News Service", "spam_score": 0.211, "site_type": "news", "published": "2016-10-04T20:55:00.000+03:00", "replies_count": 0, "uuid": "543b60950b1ebf0eb0a8256d03906d6045dbd783"}, "author": "", "url": "https://rns.online/consumer-market/Tkachev-prodembargo-polozhitelno-skazalos-na-proizvodstve-ovoschei-i-fruktov-v-Rossii-2016-10-04/", "ord_in_thread": 0, "title": "Ткачев: продэмбарго положительно сказалось на производстве овощей и фруктов в России — Rambler News Service", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "«Это ровно то (технология Apple Pay. — RNS), что нас двигает к реализации нашей стратегии: к миру без наличных, миру без бумаги, миру без контакта» Александр Торбахов, зампред правления Сбербанка «Приватизируя компании (РЖД и \"Аэрофлот\". — RNS), надо исходить не только из соображений финансовой выгоды, а из тех задач, которые выполняет транспорт в целом для всей страны» Максим Соколов, министр транспорта РФ «Наши связи — очень хрупкие, очень зыбкие... Для нас сегодня сохранение де-факто этих связей, поддержание нашего присутствия в мире в теме культуры... является самым важным приоритетом» Ольга Голодец, вице-премьер РФ «Я очень часто слышу… почему не изменили структуру экономики?.. Мы, конечно, к этому все очень стремимся, но такие задачи не решаются ни за год, ни за два, ни даже за десять» Дмитрий Медведев, Премьер-министр России «Допечатывать (проводить дополнительную эмиссию денег. — RNS) мы ничего не собираемся, чтобы инфляцию не разгонять» Дмитрий Медведев, премьер-министр России «Импортозамещение должно сопрягаться с экспортной стратегией... Надо выходить на мировые рынки, делать это с такой же пролетарской прямотой, как бизнесмены в конце 80-х — начале 90-х» Дмитрий Медведев, премьер-министр РФ «Мне, конечно, отчасти жаль Антона Германовича (Силуанова. —  RNS). Дело в том, что ему сложнее значительно, чем было в тот период, когда я был министром финансов» Алексей Кудрин, глава ЦСР «Мы должны продолжать оказывать Украине поддержку... Надеюсь, что в декабре мы в Евросовете сможем продолжить нашу политику по введению и соблюдению санкций (против России. — RNS)» Дональд Туск, председатель Евросовета «Это предварительные заключения (следствия по крушению Boeing. — RNS). Мы не видели никаких доказательств. Мы не можем считать то, что они говорят, окончательной правдой» Дмитрий Песков, пресс-секретарь президента РФ ", "external_links": [], "published": "2016-10-04T20:55:00.000+03:00", "crawled": "2016-10-04T12:59:36.648+03:00", "highlightTitle": ""}