{"organizations": [], "uuid": "a53403519e8069d2f48c3219028f5b1c784dc5c9", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rus.delfi.ee", "main_image": "http://g4.nh.ee/images/pix/suitsuandur-67647204.jpg", "site_section": "", "section_title": "", "url": "http://rus.delfi.ee/daily/paastja/statistika-za-9-mesyacev-prichina-smertej-pri-pozharah-otsutstvie-dymovogo-datchika?id=75791405", "country": "EE", "domain_rank": 5049, "title": "Статистика за 9 месяцев: причина смертей при пожарах — отсутствие дымового датчика - Delfi", "performance_score": 0, "site": "delfi.ee", "participants_count": 0, "title_full": "Статистика за 9 месяцев: причина смертей при пожарах — отсутствие дымового датчика - Delfi", "spam_score": 0.07, "site_type": "news", "published": "2016-10-04T01:50:00.000+03:00", "replies_count": 0, "uuid": "a53403519e8069d2f48c3219028f5b1c784dc5c9"}, "author": "", "url": "http://rus.delfi.ee/daily/paastja/statistika-za-9-mesyacev-prichina-smertej-pri-pozharah-otsutstvie-dymovogo-datchika?id=75791405", "ord_in_thread": 0, "title": "Статистика за 9 месяцев: причина смертей при пожарах — отсутствие дымового датчика - Delfi", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Статистика за 9 месяцев: причина смертей при пожарах — отсутствие дымового датчика 03 октября 2016 17:50 Foto: Ilmar Saabas За первые девять месяцев 2016 года в 23 пожарах погибло 27 человек. В одном пожаре погибло трое, а жертвами другого пожара стали сразу два человека. В августе не было зарегистрировано ни одного пожара, в котором пострадали люди, а в сентябре в пожаре погиб один человек. В прошлом году за первые девять месяцев в пожарах погибло 34 человека. \nИз 26 погибших 11 (41%) погибли от пожара, начавшегося от неосторожного курения. Шестеро их них курили в лежачем положении или в кресле. Семь человек погибло в пожарах, начавшихся от электропроводки или электроустройств, а жизни шести человек унес пожар, начавшийся с отопительных систем. \n13 человек погибло в зданиях, где отсутствовал дымовой датчик. У двух погибших дымовой датчик имелся в хозяйстве, но не был установлен надлежащим образом. Можно сделать вывод, что более чем у половины людей, погибших при пожарах, отсутствовал дымовой датчик или находился в неисправном состоянии. \n10 погибших (37%) были в возрасте 60 лет и более. К сожалению, в этом году в пожарах погибло и три ребенка. Пятеро погибших были с умственными или физическими недостатками и нуждались в непосредственной помощи. По предварительной статистике, в состоянии алкогольного или наркотического опьянения находилось 19 (79%) погибших. \nПо состоянию на конец сентября в пожарах пострадало 64 человека, из которых почти половина (27 человека) были пенсионеры. Люди пострадали от пожаров, начавшихся от неосторожного курения, использования электричества или открытого огня. В прошлом году за такой же период пострадало 53 человека. \nПо состоянию на конец сентября в несчастных случаях на воде утонуло 43 человека, из которых 13 утонули летом. Больше всего людей (13) утонуло в озерах, семь человек утонули в море. Помимо природных водоемов, пять человек утонуло дома в ванной. \nНасколько известно, до того как утонуть, семь человек занимались рыбалкой, а семеро плавали. В состоянии алкогольного или наркотического опьянения находилось 15 (35%) человек. В июне-августе это число составило шесть (46%). \nЗа тот же период прошлого года в воде утонуло 31 человека, из них 13 за период с июнь по август. ", "external_links": [], "published": "2016-10-04T01:50:00.000+03:00", "crawled": "2016-10-03T18:01:46.030+03:00", "highlightTitle": ""}