{"organizations": [], "uuid": "4fce0ac152857270bcdf1723309c6b9216d69c6a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "news.liga.net", "main_image": "http://news.liga.net/upload/iblock/53a/53ac8ae87ab5aebf0b4e5bdee0224687.jpg", "site_section": "http://news.liga.net/all/rss.xml", "section_title": "Новости Украины 24 часа в сутки : ЛІГАБізнесІнформ", "url": "http://news.liga.net/news/politics/12964058-zhurnalisty_occrp_rasskazali_o_roskoshnoy_zhizni_eks_zamglavy_gpu.htm", "country": "UA", "domain_rank": 6813, "title": "Журналисты OCCRP рассказали о роскошной жизни экс-замглавы ГПУ", "performance_score": 0, "site": "liga.net", "participants_count": 0, "title_full": "Журналисты OCCRP рассказали о роскошной жизни экс-замглавы ГПУ", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T22:57:00.000+03:00", "replies_count": 0, "uuid": "4fce0ac152857270bcdf1723309c6b9216d69c6a"}, "author": "", "url": "http://news.liga.net/news/politics/12964058-zhurnalisty_occrp_rasskazali_o_roskoshnoy_zhizni_eks_zamglavy_gpu.htm", "ord_in_thread": 0, "title": "Журналисты OCCRP рассказали о роскошной жизни экс-замглавы ГПУ", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Журналисты OCCRP рассказали о роскошной жизни экс-замглавы ГПУ 04.10.2016 17:57 Журналисты Центра по исследованию коррупции рассказали о дорогих покупках и контактах с окружением Януковича экс-зама генпрокурора Украины Герасимюка Поделиться: Николай Герасимюк (фото - kyiv.gp.gov.ua) Журналисты Центра по исследованию коррупции и организованной преступности (OCCRP) подозревают ряд высокопоставленных украинских чиновников в использовании сети оффшорных компаний и банковских счетов для проведения сделок с недвижимостью в разных странах. Об этом свидетельствуют документы из Панамского архива. Авторы расследования утверждают, что украинские чиновники использовали так называемую \"площадку\" - готовое решение для отмывания денег, уклонения от уплаты налогов и скрытия активов, которая включает компании в оффшорах, секретные банковские счета и \"доверенных лиц\". \nВ соответствии с документами, контрактами и электронными сообщениями, полученными OCCRP, журналисты утверждают, что Николай Герасимюк, который был первым заместителем генерального прокурора Украины Виталия Яремы в июне-декабре 2014 года, использовал \"площадку\", чтобы купить недвижимость. Он приобрел недвижимость на имя своей жены Екатерины, которая дала доверенность действовать от ее имени двум агентам. Журналисты утверждают, что Герасимюк передал по меньшей мере $150 тыс через Itaco Alliance S.A., созданной на Сейшельских островах в июле 2014 года, одному из уполномоченных агентов. Агентом был бизнесмен Олег Засидкович, который был уполномочен представлять Екатерину Герасимюк в Словакии, переводы якобы осуществлялись для покупки строительной техники. Участник расследования отмечают, что Герасимюк и его жена также перевели еще $500 тыс в Словакию и Хорватию для приобретения недвижимостина площадку через британскую фирму Smartus Business и фирму в Белизе Old World Ltd. \nПо утверждениям журналистов, в 2013-2014 годах Герасимюк перечислил $100 тыс на обучение и проживание дочери в Британии через британскую компанию Smartus Business, белизские компании Eyand Ltd., Donberg Ltd. И панамскую Wiorex Trade, которые имеют счета в латвийских банках. \nВ соответствии с электронными письмами, полученными OCCRP, Герасимюку предлагали взятки за отказ от обвинений против соратников Януковича. Неизвестный, используя имя \"China Town\" обратился к Герасимюку от имени Армена Саркисяна, бизнесмен из Горловки, предлагая взятку в $ 500 тыс за свою свободу. Из письма следует, что Саркисян находился под подозрением за организацию отрядов титушек. Неизвестный под именем China Town писал Герасимюку, что Саркисян \"готов ко всем формам решения проблемы и будет действовать должным образом. Можете ли вы помочь?\" Герасимюк якобы ответил на английском: \"Match? How?'', а пользователь China Town предложил $500 тыс за отказ от обвинений Саркисяна. \nЖурналисты также утверждают, что в августе 2014 года влиятельный бизнесмен Александр Грановский, глава совета директоров компании Assofit, послал Герасимюку резюме дела о споре на право собственности за торговый центр Sky Mall. По словам Михаила Меркулова, генерального директора кипрской компании Arricano (противники Assofit в споре за контроль над Sky Mall), наблюдалось \"массовое вмешательство\" в споре со стороны Генеральной прокуратуры, полиции и судов в пользу Assofit, включая уголовные обвинения против представителей Arricano и ее аффилированных лиц, упомянутых в сообщениях электронной почты Грановского. \nОставив работу в качестве первого заместителя генерального прокурора в конце 2014 года, Герасимюк стала помощником Грановского, депутата Рады от БПП. Герасимюк заявил, что его новая работа в качестве помощника Грановского не имеет никакого отношения к делу Sky Mall. \n3 апреля международный консорциум журналистских расследований (ICIJ) в рамках проекта Панамский архив (Panama Papers) опубликовал масштабное расследование о теневых схемах десятков лидеров стран и сотен политиков мирового масштаба. Журналисты получили от неизвестного 2,6 терабайта документов Mossack Fonseca.", "external_links": [], "published": "2016-10-04T22:57:00.000+03:00", "crawled": "2016-10-04T18:07:44.022+03:00", "highlightTitle": ""}