{"organizations": [], "uuid": "e1be4aa34125b5472a0673a977b1e3697d4dfb73", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.nn.ru", "main_image": "https://static.ngs.ru/news/52/preview/b8c4223e0ae99b2a551b3bf9767777160101d152_800_600.png", "site_section": "http://www.nn.ru/news/rss", "section_title": "Новости Нижнего Новгорода", "url": "http://www.nn.ru/news/more/krupneyshaya_probka_nedeli_soedinila_zarechnuyu_i_nagornuyu_chasti_goroda/50082783/", "country": "RU", "domain_rank": 7603, "title": "Крупнейшая пробка недели \"соединила\" заречную и нагорную части города", "performance_score": 0, "site": "nn.ru", "participants_count": 0, "title_full": "Крупнейшая пробка недели \"соединила\" заречную и нагорную части города", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T13:37:00.000+03:00", "replies_count": 0, "uuid": "e1be4aa34125b5472a0673a977b1e3697d4dfb73"}, "author": "", "url": "http://www.nn.ru/news/more/krupneyshaya_probka_nedeli_soedinila_zarechnuyu_i_nagornuyu_chasti_goroda/50082783/", "ord_in_thread": 0, "title": "Крупнейшая пробка недели \"соединила\" заречную и нагорную части города", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Крупнейшая пробка недели \"соединила\" заречную и нагорную части города 03.10.2016 Затор образовался на подъезде к Мызинскому мосту Автор: Галина Малова ​Новое понедельничное утро оказалось богатым на пробки. Сегодня, 3 октября, в период с 7 до 8 часов было зафиксировано около десятка крупных дорожных заторов в разных районах города. Самая крупная возникла в Ленинском районе и растянулась до нагорной части, по Мызинскому мосту. Пробка недели\" по данным на 07.30 3 октября ​По данным сервиса «Яндекс. Пробки», первый затор был зафиксирован в 07.08: неожиданное плотным стало движение транспорта на Московском шоссе. Уровень загруженности магистрали в центр города составил пять баллов, что на три балла выше обычного. В 07.11 был поставлен первый «рекорд» – самая длинная пробка (для данного времени суток за всю последнюю неделю) охватила Московское шоссе, участок от улицы Кузбасской до Сормовского шоссе. Длина затора составила 3,8 км. В 07.23 возник затор на границе Нижнего Новгорода – улице Ларина – трассе М-7. Загруженность магистрали в направлении Мызинского моста составила пять баллов, что на три балла выше обычного. В 07.30 обновился «пробочный» рекорд. Самая длинная пробка (для данного времени суток за всю последнюю неделю) охватила заречную и нагорную части города. Замедлилось движение на улице Новикова-Прибоя, Мызинском мосту, улице Ларина, участке от проспекта Ленина до проспекта Гагарина. Длина пробки составила 4,2 км. В 08.00 было зафиксировано плотное движение на проспекте Ленина (четыре балла вместо привычных трёх), а в 08.06 - на Комсомольском шоссе (загруженность магистрали в направлении Московского шоссе - пять баллов, что на три балла выше обычного). По данным на 08.30, уровень загруженности дорог в Нижнем Новгороде составляет шесть баллов. Самые сложные для проезда участки – улица Советская (в направлении Канавинского моста), улицы Сергея Акимова и Бетанкура, Московское шоссе (на подъезде к метромосту), проспект Гагарина (в районе пересечения с улицей Бекетова, а также на отрезке от остановки «Щербинки-II» до пересечения с улицей Ларина), улица Ларина. Крупнейшие вечерние пробки 2 октября: 19:26, Борский мост, Борская трасса, 3 км, от левого берега Волги до 448 километра. Пробка продержалась 20 минут. 19:26, Магистральная улица, 2.5 км, от пожарной части до остановки Афонино. Пробка продержалась 2 часа 40 минут. 19:26, М-7 Волга, 2.3 км, от остановки Федяково до автосалона. Пробка продержалась 3 часа 10 минут. 19:14, проспект Гагарина, 1.8 км, от поста ДПС до улицы Тропинина. Пробка продержалась 4 часа 20 минут. 17:54, Ужгородская улица, 1.5 км, от Ленинской улицы до памятника Чкалову. Пробка продержалась 2 часа 20 минут. Как писал NN.RU, длиннейшая пробка прошлой недели образовалась вечером в пятницу, 30 сентября, на проспекте Гагарина. Её протяжённость составила 4,1 км. Напомним, Нижний Новгород страдает от закрытия одной речной переправы – Молитовского моста. Его ремонт планируют закончить к началу ноября. До этого момента, чтобы облегчить жизнь горожан, чиновники скорректировали маршруты общественного транспорта. Есть интересные новости, а мы о них не знаем? Хотите поделиться мнением, фото, видео? Пишите нам – – и об этом узнает весь Нижний Новгород. Прочтений: 1521", "external_links": [], "published": "2016-10-03T13:37:00.000+03:00", "crawled": "2016-10-03T10:51:43.863+03:00", "highlightTitle": ""}