{"organizations": [], "uuid": "8ba8c05b91896e6d8b3b8835042f880c3e68a8a2", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ria.ru", "main_image": "https://cdn1.img.ria.ru/images/147820/16/1478201662.jpg", "site_section": "https://ria.ru/", "section_title": "РИА Новости", "url": "http://ria.ru/interview/20161001/1478250759.html", "country": "RU", "domain_rank": 868, "title": "Дарья Урсуляк: \"моя героиня вскрывает стыдные, больные темы\"", "performance_score": 0, "site": "ria.ru", "participants_count": 3, "title_full": "Дарья Урсуляк: \"моя героиня вскрывает стыдные, больные темы\" | РИА Новости", "spam_score": 0.484, "site_type": "news", "published": "2016-10-01T06:00:00.000+03:00", "replies_count": 2, "uuid": "8ba8c05b91896e6d8b3b8835042f880c3e68a8a2"}, "author": "ria.ru", "url": "http://ria.ru/interview/20161001/1478250759.html", "ord_in_thread": 0, "title": "Дарья Урсуляк: \"моя героиня вскрывает стыдные, больные темы\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Одна из самых ожидаемых премьер нового театрального сезона — постановка \"Ивонна, принцесса Бургундская\" — состоится в Театре Наций 10 октября. Спектакль по известной пьесе польского классика Витольда Гомбровича в Москву впервые приехал ставить руководитель новаторского театра \"ТР Варшава\" Гжегож Яжина.\nИстория странной молчаливой девушки Ивонны, которая становится объектом интриг королевской семьи, принято считать абсурдистской, но польский режиссер обещает превратить её в актуальную социальную драму. Исполнительница главной роли в российской постановке актриса Дарья Урсуляк рассказала Анне Михайловой о том, как сыграет роль без слов, что общего у России и Польши, и почему отечественное кино больше не развивает артиста.\n- Расскажите, как проходил кастинг? Ведь у Вашей героини в тексте практически нет реплик, а единственная прописанная автором эмоция — апатия. Как у вас получилось это убедительно сыграть?\n— Кастинг был совершенно необычным. Мы пришли, и Гжегож попросил нас просто существовать в этюдном формате: он предложил такой вариант, что Ивонна — человек из какого-то племени, дикарка из незнакомой нам культуры, и в этом предложил пожить столько, сколько мы сможем. И в этот момент я поняла, о чем идет речь. © Фото: Театр наций Театр Наций в новом сезоне представит семь премьер\n- В ходе работы с Гжегожем Яжиной Вы почувствовали какие-то кардинальные различия между польским театром и российским?\n— Польский театр другой абсолютно. Не похож ни на что, ничего подобно я не делала за свою недолгую работу в театре. У Яжины принципиально другой подход к тому, что должно происходить на сцене, как должны взаимодействовать артисты, что они должны уметь.\n- Какие от Вас потребовались неожиданные умения?\n— Владение телом или энергией. Гжегож говорит скорее о метафизических вещах. Об этом реже приходится задумываться в нашем российском театре: о своей позиции, об ощущении самой себя, своем манифесте, о своей теме, которую у нас не так часто принято разбирать. Плюс \"Ивонна\" — это такой абсурдистский мир. Есть абсурд Гжегожа, есть абсурд автора пьесы Гомбровича, и попасть в эту стилистику не всегда легко. Мы пытаемся найти какое-то общее звучание. Мы все в одной лодке поиска и старания.\n- В постановке Владимира Мирзоева в театре Вахтангова в 2011 году Ивонна получилась персонажем не абсурдистским, а скорее трагическим — полукалекой-полуюродивой. А какая она у Яжины?\n— На самом деле, наверное, Ивонна во многом похожа на меня. Хотя я не знаю, в каком виде этот образ дойдет до премьеры, потому что каждый день появляются новые ощущения. Мне каждый раз кажется, что ключик-то я нашла, а на следующий день понимаю, что ничего я не нашла.\n© Фото: Вера Родман/предоставлено Театром Наций Репетиция спектакля \"Ивонна, принцесса Бургундская\"\n- Это происходит за счет режиссерской работы или Вы стали лучше понимать текст Гомбровича?\n— Текст в принципе стал отправной точкой для жизни, которая у нас началась. Гжегож часто говорит про тайну, которая всегда быть должна быть в артисте, в происходящем на сцене, и вот эту тайну я стараюсь уловить.\n- Получается, что российские режиссеры более авторитарны, если можно так выразиться, потому что они дают вам установку и вы в ней живете. Атут трактовку образа ждут от Вас?\n— Наши режиссеры тоже разные, но, наверное, мне приходилось сталкиваться с теми, у кого есть даже на уровне мизансцен четкое понимание того, что они хотят. А Гжегож, конечно, во многом идет от артиста, от того, что артист может ему предоставить. Тем не менее, он все равно подсказывает, все время ведет меня, я это тоже чувствую.\n- Вы задумывались о том, как эту довольно экзотичную для нашего репертуарного театра пьесу воспримет зритель? Вас вообще это волнует?\n— Мне кажется, если об этом думать, можно сойти с ума. Уже сейчас на репетициях возникает ощущение, что мы говорим о каких-то очень важных вещах и совершаем какие-то странные действия, которые, может быть, не всем будут понятны, но для нас они имеют невероятный смысл. Мне нужно, \"договориться\" с самой собой и с режиссером, а дальше зритель подтянется. © РИА Новости. Кирилл Каллиников Перейти в фотобанк Место силы на Страстном: семь ипостасей Нового Пространства Театра Наций\n— Что Вас в этой пьесе зацепило?\n— Она вскрывает очень глубокие, порой стыдные вещи, больные места человека, как на сеансе у психоаналитика. Во всяком случае, у меня сейчас такое ощущение от того, что делает Гжегож с этой пьесой. Он очень живо реагирует на то, что мы делаем. В процессе работы он говорит и о польском театре, и о том, что происходит в Польше в принципе. Мы много говорим о наших странах.\n- Обнаружили что-то схожее?\n— Есть какие-то табуированные вещи и у нас, и в Польше. В принципе система неправды и система лицемерия одинакова везде. А Ивонна — единственная, кто вне этой системы. Я должна представлять противоположную сторону, и это, конечно, сложно. Я пытаюсь объяснить, почему героиня именно она, и почему оказалась внутри такого конфликта.\n- Принцип работы Театра Наций, когда приглашается режиссер и набирается труппа под отдельный проект, Вам близок? Или вам привычнее классический вариант репертуарного театра?\n— То, как живет Театр Наций, я понимаю. Сюда стекаются люди очень \"жадные\" до театра, до новой работы, которым неинтересно делать одно и тоже, им хочется овладеть профессией во всем её многообразии. И конечно, это прекрасно, я абсолютно влюблена в этот театр, в то, как он живет и чем он дышит.\nХотя мне ближе классический вариант. Мой театр \"Сатирикон\" репертуарный, и мне нравится, что он такой. Мне нравится, что у него есть труппа и есть спектакли, которые идут много-много лет. Я в этом смысле консервативна.\n© Фото: Вера Родман/предоставлено Театром Наций Репетиция спектакля \"Ивонна, принцесса Бургундская\"\n- Вы себя больше видите как театральную актрису или хотели бы продолжить работать в кино?\n— Так жизнь складывается, что то, что предлагает театр сейчас не может сравниться с тем, что предлагает кино в плане актерского развития. В кино некому раскрыть артиста. Раньше это было, а теперь исчезло почему-то. Как правило, кастинг совершается таким способом: \"нужна брошенная жена, кто у нас это делает?\" И вот есть актрис семь брошенных жен. Или там герои-любовники, пропитые мужья и так далее. А так чтобы удивить, себя, друг друга, в удовольствие сделать — это крайне редко.\n- А почему это происходит в кино, но не в театре, ведь он тоже зависит от продажи билетов и заполняемости залов?\n— Зависит, но не в такой степени, как кино. Есть зазор, который позволяет театру заниматься поисками, куда-то двигаться, давать артисту почву, вообще ощущение того, что он артист.\nКогда я работаю в театре, то даже когда делаю что-то маленькое или просто прихожу на репетицию, у меня есть абсолютное ощущение того, что что-то хорошее происходит и я — молодец.", "external_links": ["http://visualrian.ru/images/item/2938362", "http://www.theatreofnations.ru/", "http://www.rian.ru/docs/about/copyright.html"], "published": "2016-10-01T06:00:00.000+03:00", "crawled": "2016-10-01T17:09:27.074+03:00", "highlightTitle": ""}