{"organizations": [], "uuid": "414eec7e7e56e9ffbf2c45e05f310d069fe57acc", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ntv.ru", "main_image": "http://img2.ntv.ru/home/news/20161001/reg_snvo.jpg", "site_section": "http://www.ntv.ru/exp/newsrss.jsp", "section_title": "НТВ. Новости", "url": "http://www.ntv.ru/novosti/1667543/?fb", "country": "RU", "domain_rank": 4110, "title": "Смартфон против видеорегистратора: тест популярных устройств и приложений", "performance_score": 0, "site": "ntv.ru", "participants_count": 0, "title_full": "Смартфон против видеорегистратора: тест популярных устройств и приложений", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T18:17:00.000+03:00", "replies_count": 0, "uuid": "414eec7e7e56e9ffbf2c45e05f310d069fe57acc"}, "author": "", "url": "http://www.ntv.ru/novosti/1667543/?fb", "ord_in_thread": 0, "title": "Смартфон против видеорегистратора: тест популярных устройств и приложений", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "«Главная дорога» протестировала два популярных мобильных приложения для Android (бесплатное) и iOS (150 рублей), превращающих телефоны в видеорегистраторы, и сравнила их с двумя отдельными самописцами  тайваньским за 5700 и китайским за 9000 рублей.  качество записи и угол обзора. Чтобы видеть знаки и светофоры, угол обзора должен быть 90 градусов по вертикали и 120 по горизонтали. Производители часто указывают угол по диагонали. Лучше, если он будет не менее 145 градусов. справа), знаки, светофоры. Четко видны номера машин. Камеры смартфонов не видят ни светофоров, ни знаков, даже зебра вошла в кадр не вся. Угол обзора зависит от камеры телефона, обычно он не больше 80 градусов. Для съемки дорожного движения этого мало. «рыбий глаз». Стоит он около 1000 рублей. телефон с системой Android издалека видят пешехода на дороге. На записях с тайваньского аппарата и смартфона с iOS картинка темная и расплывается. телефоне прерывается, зато смартфоны определяют и записывают скорость по GPS. , адвокат: «Если будут отметки геолокации на записи, то соответственно у суда будет меньше оснований для того, чтобы исключать такое доказательство». самый нужный момент будет стерт. G-сенсор при ударе сохраняет файл в нестираемую папку. При средней настройке чувствительности защитные файлы создали только китайский регистратор и приложение на iOS. Поэтому настраивайте G-сенсор под конкретную машину и стиль вождения. матрицей от 2 мегапикселей, с разрешением Full HD, с датчиком удара и фиксации скорости и времени.  в видеоматериале « Главной дороги ».", "external_links": [], "published": "2016-10-01T18:17:00.000+03:00", "crawled": "2016-10-01T14:05:10.508+03:00", "highlightTitle": ""}