{"organizations": [], "uuid": "6c0048b47932ca0f4dd6d11f9daa74edf209ddc9", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.segodnya.ua", "main_image": "http://www.segodnya.ua/img/article/7565/98_main.jpg", "site_section": "http://www.segodnya.ua/xml/rss.html", "section_title": "СЕГОДНЯ | Самые актуальные новости, мнения, комментарии", "url": "http://www.segodnya.ua/life/health/sem-osnovnyh-prichin-boli-v-grudi-756598.html", "country": "UA", "domain_rank": 5884, "title": "Семь основных причин боли в груди", "performance_score": 0, "site": "segodnya.ua", "participants_count": 0, "title_full": "Семь основных причин боли в груди", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T05:18:00.000+03:00", "replies_count": 0, "uuid": "6c0048b47932ca0f4dd6d11f9daa74edf209ddc9"}, "author": "", "url": "http://www.segodnya.ua/life/health/sem-osnovnyh-prichin-boli-v-grudi-756598.html", "ord_in_thread": 0, "title": "Семь основных причин боли в груди", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "× E-mail: Семь основных причин боли в груди http://www.segodnya.ua/img/article/7565/98_main.jpg http://www.segodnya.ua/img/article/7565/98_tn.jpg 2016-10-02T00:18:47+03:00 Здоровье Боль в груди, по-научному мастодиния, довольно распространённая проблема у многих женщин Фото: ztema.ru Семь основных причин боли в груди Боль в груди, по-научному мастодиния, довольно распространённая проблема у многих женщин Это по-настоящему больно и пугающе. Заметив неприятные ощущения в молочных железах, многие женщины непроизвольно начинают думать о раке. Без паники! Тяжесть, комковатость, излишняя чувствительность в груди могут возникнуть по ряду других причин, пишет \" Ортодокс \". Выделяют два типа боли в молочных железах – циклическая и ациклическая. Циклическая боль может возникать каждый месяц и напрямую связана с изменениями в гормональной системе женщины. Чаще всего такая боль возникает в обеих молочных железах и может отдавать в руки и подмышки. Наиболее сильный пик боль приходится на дни перед менструацией, а с завершением месячных боль чаще всего проходит. Больше всего от такой боли страдают молодые девушки. Ациклическая боль – частый гость женщин в возрасте 30–50 лет. Обычно она возникает в одной груди и в определенной точке. Боль может быть острой, режущей, горячей, и чаще всего ее вызывает фиброаденома или киста. Вот по каким причинам может возникнуть боль в груди: 1. Гормональные изменения, вызванные менструацией Менструальный цикл напрямую связан с изменениями в половых гормонах. В различные дни цикла женщина может замечать, что его грудь стала чересчур чувствительной или болезненной. Понижается уровень эстрогена в крови, тем самым вызывая боль. Кроме того, на баланс гормонов может повлиять стресс, что также приводит к болям в молочных железах. 2. Уплотненная грудь Если вы заметили болезненные уплотнения в груди, не паникуйте. Согласно Национальному фонду по борьбе с раком молочной железы, уплотнения в груди в большинстве случаев связаны с кистами, заполненными жидкостью, а не раком. Не пренебрегайте визитом к врачу. 3. Структура груди Такие факторы, как киста, травма груди, хирургические вмешательства и другие, могут стать причиной ациклической боли в груди. Чаще всего такая боль возникает чуть выше молочных желез в мышцах. Кроме того, женщины с большим размером груди могут страдать от болей в шее, спине и плечах. 4. Неправильное белье Слишком тесное и слишком свободное белье может также вызвать боли в груди. Уделите немного времени подбору белья, чтобы избежать проблем в будущем. 5. Медицинские препараты Оральные контрацептивы и препараты гормон-заместительной терапии могут также вызвать неприятные ощущения в груди. В их состав входит эстроген и прогестерон, которые нарушают функционирование гормонов, что приводит к боли в груди. Кроме того, неприятные ощущения могут вызвать антидепрессанты. 6. Дефицит жирных кислот в организме и нарушение кислотного баланса Недостаток жирных кислот усиливает чувствительность ткани железы и провоцирует болевые ощущения при естественных циклических изменениях в груди. Вот почему так эффективно масло первоцвета, в котором содержится гамма–линоленовая кислота. 7. Тренировки Если вы занимаетесь силовыми тренировками в спортзале, это также может вызвать боль в груди. Причина – недостаточная поддержка мышц. Недавнее исследование показало, что у каждой третьей участницы марафона наблюдается боль в груди. Чтобы избежать неприятных ощущений, выбирайте подходящее белье. Читайте также:", "external_links": [], "published": "2016-10-02T05:18:00.000+03:00", "crawled": "2016-10-02T00:28:49.218+03:00", "highlightTitle": ""}