{"organizations": [], "uuid": "d01a3874d42a9112ca32886a5a46c177fc2fa320", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ria.ru", "main_image": "https://cdn5.img.ria.ru/images/146570/97/1465709755.jpg", "site_section": "http://ria.ru/incidents/", "section_title": "Происшествия | РИА Новости", "url": "http://ria.ru/incidents/20160930/1478238327.html", "country": "RU", "domain_rank": 868, "title": "В Сургуте медики оставили больного умирать на улице", "performance_score": 0, "site": "ria.ru", "participants_count": 7, "title_full": "В Сургуте медики оставили больного умирать на улице | РИА Новости", "spam_score": 0.166, "site_type": "news", "published": "2016-09-30T12:40:00.000+03:00", "replies_count": 9, "uuid": "d01a3874d42a9112ca32886a5a46c177fc2fa320"}, "author": "ria.ru", "url": "http://ria.ru/incidents/20160930/1478238327.html", "ord_in_thread": 0, "title": "В Сургуте медики оставили больного умирать на улице", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "МОСКВА, 30 сен — РИА Новости. Следователи в Сургуте открыли уголовное дело о причинении смерти по неосторожности из-за ненадлежащего исполнения профобязанностей после того, как врачи оставили тяжелобольного пациента на улице, сообщает СК России в пятницу. © Fotolia/ DDRockstar В Курске шестилетний мальчик умер после инъекции антибиотика\nРанее сообщалось, что прокуратура в Сургуте проверит опубликованную в СМИ информацию о том, что врачи бросили пациента умирать на улице. Врачи окружной больницы якобы вывезли на такси умирающего пациента и оставили его одного на лавочке, истекающего кровью. Мужчина скончался спустя двое суток. При этом полиция отказала в возбуждении дела по факту произошедшего.\n\"По факту ненадлежащего исполнения медицинскими работниками профессиональных обязанностей по оказанию медицинской помощи мужчине возбуждено уголовное дело по признакам преступления, предусмотренного ч. 2 ст. 109 УК РФ (причинение смерти по неосторожности вследствие ненадлежащего исполнения лицом своих профессиональных обязанностей)\", — говорится в сообщении.\nПо данным следствия, в июле тяжелобольной мужчина был выписан из Сургутской окружной больницы. Не дождавшись приезда родственников, медработники вывезли пациента на такси и оставили его одного на лавочке рядом с домом, где он провел несколько часов до приезда сестры. Спустя два дня мужчина скончался.\nПодчеркивается, что следователи намерены оценить действия врачей и выявить все причины и условия случившегося.", "external_links": ["http://www.fotolia.com/"], "published": "2016-09-30T12:40:00.000+03:00", "crawled": "2016-10-01T07:22:01.686+03:00", "highlightTitle": ""}