{"organizations": [], "uuid": "32af960da38eb4b62c52a4c6f6cb37710e4bcf85", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 117, "shares": 117, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bbc.com", "main_image": "http://ichef-1.bbci.co.uk/news/1024/cpsprodpb/0BA2/production/_91487920_pope.jpg", "site_section": "http://www.bbc.com/russian/index.xml", "section_title": "BBC Russian - Главная", "url": "http://www.bbc.com/russian/features-37532669", "country": "GB", "domain_rank": 130, "title": "Визит папы римского в Грузию: овации и протесты", "performance_score": 1, "site": "bbc.com", "participants_count": 0, "title_full": "Визит папы римского в Грузию: овации и протесты", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T15:45:00.000+03:00", "replies_count": 0, "uuid": "32af960da38eb4b62c52a4c6f6cb37710e4bcf85"}, "author": "", "url": "http://www.bbc.com/russian/features-37532669", "ord_in_thread": 0, "title": "Визит папы римского в Грузию: овации и протесты", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Визит папы римского в Грузию: овации и протесты Нина Ахметели Русская служба Би-би-си 2 октября 2016 Поделиться Image caption Около трех тысяч человек пришли на мессу в Тбилиси \"Мир вам\" - под таким девизом прошел первый за последние семнадцать лет визит главы Католической церкви папы Франциска в Грузию. \nВизит папы, который приехал в Грузию 30 сентября по приглашению президента Георгия Маргвелашвили и Патриарха Грузии Илии II - первый визит главы Католической церкви в Грузию после 1999 года, когда здесь побывал Иоанн Павел II. Из столицы Грузии в воскресенье утром папа римский отправился в Баку. \n\"Это, по-настоящему исторический визит. Да благословит бог наши две церкви\", - так приветствовал в патриаршей резиденции Илия II папу Франциска и сопровождающую его делегацию, передав ему грузинскую икону в подарок. \nПапа Франциск, со своей стороны, отметил, что Илия II начал новую страницу в отношениях между Грузинской Православной и Католической церквями, совершив первый исторический визит грузинского Патриарха в Ватикан в 1980 году, что укрепило существовавшие связи, основанные на взаимоуважении. \nНо в то время как папа Франциск и Илия II говорили о братской любви между церквями, группа верующих и представителей Грузинской православной церкви проводили акции протеста, появляясь почти у каждого места, где были организованы мероприятия в рамках визита и обвиняя Ватикан \"в духовной агрессии\". Image caption На мессу пришли около трех тысяч человек \nВ Грузии абсолютное большинство населения являются православными христианами, а Грузинская православная церковь считается одним из самых авторитетных институтов страны. \"Ватикан-духовный агрессор\" \nПрограмма визита папы римского была довольно насыщенной. В первый же день он встретился с президентом Грузии Георгием Маргвелашвили и Илией II, а в субботу одним из ключевых событий стала месса на стадионе в Тбилиси. \nСтадион был полупустой, но это не отразилось на настроении собравшихся здесь верующих, которые стали приходить сюда с раннего утра. \n\"Мы очень ждали папу здесь в Грузии, потому что он несет мир. Необходимо сегодня, чтобы мы, христиане, собрались, и у нас была объединённая сила, чтобы противостоять врагу, который хочет уничтожить христианство\", - сказала мне Маргарита Аветисова, католичка и жительница Тбилиси, которая пришла на мессу с родственницей и мужем. \nМежду тем группа верующих и представителей ГПЦ стояла с утра у стадиона с плакатами: \"Папа - архиеретик, тебе не рады в православной Грузии!\" и \"Ватикан -это духовный агрессор\". \nС такими же плакатами та же группа встретила папу римского накануне, выстроившись на трассе, ведущей из аэропорта в город. Представители грузинской православной церкви, которые были среди протестующих, уверяли, что папа приезжает в Грузию, чтобы обратить православных Грузии в католицизм. Image caption После Грузии делегация из Ватикана направилась в Азербайджан \n\"Это дело Ватикана, которым он занимается во всем мире. Мы протестуем, потому что это духовная агрессия Ватикана против православных в Грузии\", - говорит священник ГПЦ Давид Исакадзе. \nМногие участники акции на вопросы журналистов отвечать отказывались. \n\"Я вам ничего не скажу. Вон все, что надо там говорят\", - бросил мне, указывая на отвечающих журналистам представителей духовенства, один из участников акции, который встречал папу с плакатом: \"Держись подальше от Грузии, антихрист\". Радикализация \nМаргарита говорит, что она особо не огорчается по поводу протестов, которые сопровождали визит понтифика в Грузию. \n\"Знаете, я не считаю это [протесты] злом или чем-то таким. Каждый человек свободен, и кто я, чтобы препятствовать им? Я слышала, что якобы папа приехал, чтобы поменять веру, и так далее. Ну, это абсурд, конечно\", - говорит она. Image caption Маргарита Аветисова не видит ничего плохого в том, что некоторые жители Грузии выступали против визита понтифика \nРанее патриархия выступила с заявлением, назвав неприемлемыми негативные публичные заявления некоторых духовных лиц Грузинской православной церкви в связи с визитом понтифика в Грузию. \nНо в заявлении также отмечалось, что пока существуют догматические различия с католической церковью, согласно церковному праву, православные не принимают участие в службах католиков. \n\"Естественно, папа проводит мессу для католиков, и это нельзя считать проявлением прозелитизма, как считают некоторые\",- отмечалось в заявлении патриархии. \nРазличные позиции в заявлениях части представителей ГПЦ и патриархии в связи с визитом папы в Грузию не предвещает сложностей или раскола в самой патриархии, считает теолог Леван Абашидзе. \n\"Большинство в церкви все-таки за позицию патриарха, которая такая средняя. То есть патриарх и принял папу, и были произнесены очень важные слова насчет наших древних связей и так далее, но с другой стороны, патриарх четко дал знать, что совместных молитв не будет\", - говорит он. \nПри этом, по его словам, Илия II был открыт к экуменическим молитвам и церковным связям в первые два десятка лет после того, как стал главой ГПЦ. Однако позднее, \"радикальное крыло\" взяло верх в ГПЦ, и остается довольно влиятельным в патриархии до сегодняшнего дня. \nВ 1997 году ГПЦ вышла из Всемирного совета церквей. \"Он [Илия II] был очень открытым, начиная с 1977 года до 1997 года, даже я бы сказал слишком, и это вызывало недовольство среди обычных верующих в церкви, - говорит Абашидзе в интервью Би-би-си. - Теперь мы впали в другую крайность. Но, я думаю, со временем эта радикальная линия не сможет полностью победить, потому что у них нет положительной повестки дня, и у них вся деятельность построена на отрицании других конфессий, заявлений о том, что экуменизм - это идеология антихриста\". \nВ Грузии свобода вероисповедания гарантирована конституцией, однако государство признает особую роль Грузинской православной церкви в истории страны. При этом отношения государства и ГПЦ, у которой есть ряд исключительных привилегий, определяются конституционным соглашением, так называемым конкордатом. \nПо данным всеобщей переписи населения 2014 года Национальной службы статистики Грузии, более 83% населения страны являются православными христианами. \nЗа ними следуют мусульмане, которые составляют 10,7% населения, последователи Армянской апостольской церкви (2,9%) и католики, которые составляют 0,5% населения Грузии. Похожие темы", "external_links": [], "published": "2016-10-02T15:45:00.000+03:00", "crawled": "2016-10-02T13:21:16.984+03:00", "highlightTitle": ""}