{"organizations": [], "uuid": "f49951f1b5a082e84fa101d0bdf0cb7f02567790", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "charter97.org", "main_image": "https://www.charter97.org/photos/articles/2016/ai-225660-aux-head-20161004_magaz_t.jpg", "site_section": "http://www.charter97.org/rss.php", "section_title": "Хартия'97 :: Новости из Беларуси - Белорусские новости - Республика Беларусь - Минск", "url": "https://charter97.org/ru/news/2016/10/4/225660/", "country": "CR", "domain_rank": 6528, "title": "Зачем Минску еще три торговых центра, если остальные стоят полупустые?", "performance_score": 0, "site": "charter97.org", "participants_count": 0, "title_full": "Зачем Минску еще три торговых центра, если остальные стоят полупустые?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T20:59:00.000+03:00", "replies_count": 0, "uuid": "f49951f1b5a082e84fa101d0bdf0cb7f02567790"}, "author": "", "url": "https://charter97.org/ru/news/2016/10/4/225660/", "ord_in_thread": 0, "title": "Зачем Минску еще три торговых центра, если остальные стоят полупустые?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Зачем Минску еще три торговых центра, если остальные стоят полупустые? 4.10.2016, 15:59 Предприниматели уходят со старых площадок, покупателей становится меньше. При этом достраивается еще несколько крупных объектов. <> \nДвери для покупателей в ближайшее время должны открыть Dana Mall возле Национальной библиотеки, GreenCity около станции метро «Каменная Горка» и Galleria Minsk напротив Дворца спорта, пишет kp.by . Тем временем посетители видят пустые помещения в действующих торговых центрах «Столица», «Тивали», Coolman, «Пассаж»… \n- Торговые центры пустуют, потому что нет продавцов из-за кризисного состояния в стране, или арендная плата слишком большая. В новых торговых помещениях ближе к центру города аренда будет дороже, а это может отпугнуть продавцов , - рассуждает преподаватель экономики БГЭУ. - Если центры пустуют из-за уменьшения количества продавцов в целом, то строить новые площадки невыгодно, они будут пустовать. Если рассматривать «Импульс» или «Силуэт», где расположены торговые боксы, то, возможно, продавцы не открывают свои точки из-за проблем с сертификацией. Им приходится увеличивать цены, это приводит к снижению спроса и объемов продаж. \nЗачем же вкладывали деньги и строили новые центры, если они явно не заполнятся? \n- Новые торговые центры надо строить. Во-первых, меняются подходы и требования международных брендов к торговым площадкам, нужны не просто большие помещения с витринами. Чтобы известные сети рассматривали Беларусь как привлекательный рынок, должны открываться объекты, соответствующие мировым трендам. В выигрыше останется потребитель, который сможет приобретать товары любимых торговых марок внутри страны, а не за рубежом , - прокомментировали представители Galleria Minsk. - Во-вторых, выходящие сейчас на рынок торговые центры формируют новую культуру шопинга. Прошли времена, когда в торговый центр ходили лишь за покупками. Сейчас он должен приносить удовольствие от шопинга и стать местом развлечений, где можно провести время с семьей и друзьями. \nПредприниматели не так оптимистичны. Они надеются на лучшее будущее: \n- На строительство торгового центра уходит около двух лет. То есть ситуация в стране в то время, когда принимался проект, была иная. Сейчас из торговли продолжают уходить предприниматели. Зарплаты у людей тоже упали, а значит, и тратят они меньше, торговым центрам придется нести убытки как минимум еще год, но старые центры не закроются. Возможно, в 2018 году экономическая ситуация в стране улучшится, у покупателей будут выше зарплаты, следовательно, вернутся предприниматели и свободных мест в торговых центрах станет меньше , - говорит председатель Белорусского союза предпринимателей Александр Калинин . <>", "external_links": [], "published": "2016-10-04T20:59:00.000+03:00", "crawled": "2016-10-04T16:10:34.419+03:00", "highlightTitle": ""}