{"organizations": [], "uuid": "db6333d4408f4497fdf77cc496a78685df29a87f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 193, "shares": 193, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bbc.co.uk", "main_image": "http://ichef.bbci.co.uk/news/1024/cpsprodpb/1BC7/production/_91411170_wolves1ts.jpg", "site_section": "http://www.bbc.co.uk/russian/verticals", "section_title": "Журнал - BBC Русская служба", "url": "http://www.bbc.co.uk/russian/vert-earth-37498004", "country": "GB", "domain_rank": 108, "title": "Волки в Северную Америку пришли оттуда, где теперь Россия", "performance_score": 1, "site": "bbc.co.uk", "participants_count": 1, "title_full": "Волки в Северную Америку пришли оттуда, где теперь Россия - BBC Русская служба", "spam_score": 0.002, "site_type": "news", "published": "2016-10-03T15:50:00.000+03:00", "replies_count": 0, "uuid": "db6333d4408f4497fdf77cc496a78685df29a87f"}, "author": "BBC Русская служба", "url": "http://www.bbc.co.uk/russian/vert-earth-37498004", "ord_in_thread": 0, "title": "Волки в Северную Америку пришли оттуда, где теперь Россия", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": " Thinkstock Cерые волки мигрировали в Северную Америку по сухопутному перешейку, которого больше не существует.\nМиграция проходила в несколько этапов, во время каждого из которых тысячи особей, пересекая то место, где сейчас Берингов пролив, переселялись из Азии в Северную Америку.\nЭто происходило примерно 12 000 лет назад, ближе к концу последнего ледникового периода, когда уровень моря был намного ниже, и животные могли передвигаться с одного континента на другой по суше.\nТакими животными были серые волки, которые впоследствии размножились и стали преобладающими хищниками на обширных территориях Северной Америки.\nВосемь удивительных фактов о волках Волчье семейство: взгляд изнутри Из волков получаются прекрасные приемные родители Почему отстрел волков не так полезен, как нам кажется В менее далеком прошлом численность их популяции то увеличивалась, то падала - отчасти это зависело от отношения людей к этим хищникам. Кто-то боится волков, а кто-то считает их символом дикой природы.\nОднако, несмотря на то, что эти животные так будоражат воображение людей, ученые долго не могли выяснить, когда они впервые заселили Северную Америку. Одно из недавних исследований предлагает неожиданный ответ на этот вопрос.\nImage copyright Thinkstock Image caption Предки всех волков, обитающих сейчас в Северной Америке, заселили континент примерно в одно время Ископаемые органические остатки свидетельствуют о том, что 500 000 лет назад в Северной Америке уже обитало множество серых волков. Ученые предположили, что современные волки являются потомками этих древних хищников.\nТем не менее генетический анализ, предпринятый для выяснения их происхождения, показал, что это не так.\nРаньше мы исходили из того, что современные волки являются потомками древних волков В статье, опубликованной в научном журнале Journal of Biogeography, ученые утверждают, что предки всех волков, обитающих в Северной Америке сейчас, заселили континент примерно в одно время.\nСудя по генетическому разнообразию популяций этих волков, \"они появились намного позже периода, к которому относятся палеонтологические данные\", говорит ведущий автор исследования Штефан Кобльмюллер из Университета Граца, Австрия.\nЭто означает, что популяция древних волков, заселявшая Северную Америку 500 000 лет назад, вымерла, и новоприбывшие волки заняли ее место.\nЭти выводы были неожиданными. \"Мы даже не предполагали, что они [древние волки] могли исчезнуть, и исходили из того, что современные волки являются потомками древних волков\", - говорит соавтор исследования Дженнифер Леонард из исследовательского института Estación Biológica de Doñana, расположенного в Севилье, Испания.\nImage copyright Thinkstock Image caption Сейчас в Йеллоустоунском национальном парке живет очень много волков Волки пришли из Евразии в период между 70 000 и 24 000 лет назад. За ними последовали медведи, олени и люди, однако точное время переселения неизвестно.\nМиграция волков произошла до того, как Северную и Южную Америку разделил огромный ледник, который когда-то покрывал около трети северных территорий Северной Америки.\nПоначалу они жили бок о бок с еще одним грозным доисторическим хищником - ужасным волком (Canis dirus). Однако этот вид перестал существовать в конце последнего ледникового периода, когда вымерли крупные травоядные, составлявшие его основной рацион.\nМаловероятно, что серые волки имели какое-либо отношение к исчезновению ужасного волка. Есть несколько объяснений того, почему выжил менее сильный вид.\nImage copyright Thinkstock Image caption Серые волки сумели хорошо приспособиться к окружающей среде Серые волки меньше по размеру и проворнее, и поэтому они могли охотиться на животных меньшего размера, таких как зайцы и олени.\nПо словам Кобльмюллера, их социальная природа и способность охотиться стаей позволили им легко конкурировать с более крупными доисторическими хищниками наподобие саблезубых кошек.\n\"Многие другие крупные хищники эпохи плейстоцена охотились на крупных представителей мегафауны, - отмечает он. - Когда последние вымерли, этим хищникам стало нечем питаться\".\nПосле ледникового периода серые волки сумели хорошо приспособиться к окружающей среде и имевшейся добыче и поэтому беспрепятственно стали доминирующим видом.\nТем не менее из-за активного их истребления к концу 1930-х серых волков на территории Северной Америки практически не осталось.\n\"Это был наиболее распространенный вид диких плотоядных животных, пока люди не начали уничтожать многочисленные популяции волков\", - говорит Кобльмюллер.\nImage copyright Thinkstock Image caption Редкий мексиканский волк - это малый подвид серого волка Сейчас поголовье волков удалось восстановить - во многом благодаря тому, что специалисты по охране окружающей среды признали их уникальную ценность для экосистем.\nВыпуск волков на волю в Йеллоустоунском национальном парке в 1995 году часто приводят в качестве примера успешного возрождения дикой природы.\nСпециалисты по охране окружающей среды призывают осуществить такую же программу в Шотландии.\nИз-за кровосмешения у них появилось множество генетических проблем Долгое время считалось, что мексиканский волк имеет собственное происхождение. Представители этого подвида серого волка намного меньше по размеру, чем их североамериканские собратья.\nЛеонард говорит, что результаты ее исследования помогут опровергнуть это ложное представление.\n\"Благодаря анализу генетического разнообразия нам удалось доказать, что все подвиды серого волка, в том числе мексиканские волки, произошли от евразийской популяции волков, заселившей Северную Америку в рамках одного периода\", - говорит Леонард.\nЭти новые сведения могут стать причиной изменения планов по охране окружающей среды.\nДля того чтобы сохранить вид, мексиканских волков часто старались изолировать от других волков - так пытались избежать гибридизации. \"Из-за кровосмешения у них появилось множество генетических проблем\", - объясняет Леонард.\nПоэтому, возможно, лучше не препятствовать взаимодействию подвидов волка. \"Вероятно, их общее происхождение поможет нам оправдать использование генетического материала более здоровой популяции\", - говорит Леонард.\n Earth .\nПохожие темы Природа Животные", "external_links": ["http://www.bbc.com/earth/story/20160823-the-real-origin-of-north-americas-wolves", "http://ichef.bbci.co.uk/news/320/cpsprodpb/15447/production/_91411178_wolvesmexicanwolfts.jpg", "http://www.bbc.com/russian/science/2015/04/150417_vert_ear_wolves_great_foster_parents", "http://www.bbc.com/russian/science/2015/01/150130_vert_ear_wolves_intimate_life", "http://ichef.bbci.co.uk/news/320/cpsprodpb/1843/production/_91411260_wolvesyellowstonenationalparkalonets.jpg", "http://ichef-1.bbci.co.uk/news/320/cpsprodpb/B807/production/_91411174_wolves2ts.jpg", "http://ichef-1.bbci.co.uk/news/320/cpsprodpb/10627/production/_91411176_wolvesyellowstonenationalparkts.jpg", "http://www.bbc.com/russian/science/2016/05/160527_vert_ear_bad_idea_to_hunt_wolves", "http://www.bbc.com/russian/science/2015/01/150116_vert_ear_wolves_what_should_you_know", "http://ichef-1.bbci.co.uk/news/320/cpsprodpb/69E7/production/_91411172_wolves1ts.jpg", "http://www.bbc.com/earth/"], "published": "2016-10-03T15:50:00.000+03:00", "crawled": "2016-10-04T08:39:10.660+03:00", "highlightTitle": ""}