{"organizations": [], "uuid": "9a98ae00749fe1235111987fea3f187ed521862c", "thread": {"social": {"gplus": {"shares": 8}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 2}, "facebook": {"likes": 745, "shares": 745, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.mk.ru", "main_image": "http://www.mk.ru/upload/entities/2016/10/03/articles/detailPicture/65/d4/3f/d78211618_2741896.jpg", "site_section": "http://www.mk.ru/rss/index.xml", "section_title": "Все материалы - Московский Комсомолец", "url": "http://www.mk.ru/economics/2016/10/03/deficit-valyuty-v-bankakh-ugrozhaet-rostom-dollara-do-95-rubley.html", "country": "RU", "domain_rank": 3246, "title": "Дефицит валюты в банках угрожает ростом доллара до 95 рублей", "performance_score": 7, "site": "mk.ru", "participants_count": 0, "title_full": "Дефицит валюты в банках угрожает ростом доллара до 95 рублей", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T01:59:00.000+03:00", "replies_count": 0, "uuid": "9a98ae00749fe1235111987fea3f187ed521862c"}, "author": "", "url": "http://www.mk.ru/economics/2016/10/03/deficit-valyuty-v-bankakh-ugrozhaet-rostom-dollara-do-95-rubley.html", "ord_in_thread": 0, "title": "Дефицит валюты в банках угрожает ростом доллара до 95 рублей", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Дефицит валюты в банках угрожает ростом доллара до 95 рублей Только 3 октября ЦБ продал почти на $1 млрд меньше того, что требовали покупатели Сегодня в 20:59, просмотров: 948 \nБанковский рынок близок к панике. Появились слухи, что финансовый сектор испытывает нехватку долларов. Более того, ЦБ якобы выставляет на продажу гораздо меньше валюты, чем просят банки. Эту тенденцию эксперты называют тревожной. Если так пойдет и дальше, то рост курса «деревянного» будет затруднен. А если сбудутся прогнозы западных банкиров, которые грозят снижением стоимости барреля в будущем году до $25, то российской валюте несдобровать. Доллар в этом случае может подпрыгнуть до 90-95 рублей. фото: Геннадий Черкасов \nЕще в мае этого года глава Банка России Эльвира Набиуллина с уверенностью говорила, что дефицит валютной ликвидности у банков отсутствует. «Мы видим, что нет никакого дефицита валютной ликвидности и потребность банков в валюте, которую предоставлял ЦБ, достаточно резко снижалась в течение года», — отмечала она. \nТеперь же есть ряд оснований полагать, что нехватка долларов все-таки ощущается. Об этом говорят зарубежные игроки отечественного банковского рынка. С этим же мнением согласны и представители российских финансовых учреждений. \nВ эту версию можно поверить, учитывая, что, во-первых, сократились валютные вклады частных лиц, а, во-вторых, ЦБ не удовлетворят спрос на валюту со стороны банков на своих аукционах. По некоторой информации, только 3 октября мегарегулятор продал почти на $1 млрд меньше того, что требовали покупатели. \nЕсли дело пойдет такими темпами, то дефицит в ближайшее время будет увеличиваться. Причем, темпы роста также поползут вверх. По мнению финансового омбудсмена Павла Медведева , это ярко выраженная тревожная и негативная тенденция. Можно предположить, что доллары остаются сейчас самым выгодным инструментом вложения денег. «Покупать валюту насильно никому не запретишь. Рублевая масса в стране в последнее время значительно выросла. Вот банкиры и перекладывают ее в зарубежные денежные знаки. А это чревато снижением курса рубля», — отмечает Павел Медведев. \nЕсть и другие факторы, которые способны отрицательно повлиять на курсовую динамику «деревянного». Несмотря на то, что стоимость нефти в последние дни перевалила за $50 за баррель, такой расклад вещей рискует оказаться краткосрочным. Страны ОПЕК и другие крупные производители «черного золота» так и не договорились о снижении добычи, что может привести к откату цены «бочки» обратно к отметке в $40. \nА то и ниже. По прогнозу одного из крупных американских банков, в 2017 году нефть может опуститься до $25. Тогда курс доллара вырастет до 90 рублей. У немецких банкиров предположения еще печальнее. Они полагают, что стоимость «зеленого» закрепится выше 95 рублей. \nВпрочем, окончательно ставить крест на российской валюте не стоит. По мнению Павла Медведева,у ЦБ есть достаточно механизмов, чтобы не позволить доллару чрезмерно задрать свои позиции. «Мегарегулятор прекрасно знает, сколько у банков накоплено валюты, чтобы предотвратить катастрофический дефицит. Тем не менее, если подобные мелкие шажки будут продолжаться, то мы скатимся в бездну», — полагает Медведев. Население беднеет несмотря на рост экономики \nЭксперт \"МК\" Анна Кокорева, замдиректора аналитического департамента Альпари: \n- Минэкономразвития опубликовало данные по темпам роста/снижения ВВП за 8 месяцев 2016 года. Оказалось, что за это время падение экономики страны сократилось до 0,7% годовых. Это некоторый прорыв. По итогам I полугодия падение составляло 0,9%. Но жизнь простых россиян от подобных улучшений, к сожалению, не изменится. \nСокращение темпов падения ВВП, вероятно, связано с ростом активности в промышленной сфере и сфере услуг. Стабилизация валютного курса и постепенно снижающаяся ключевая ставка являются основными двигателями этой активности. \nВ годовом выражении, по оценке Минэкономразвития России, в августе 2016 года произошла остановка спада экономической активности — динамика ВВП составила 0% год-к-году после минус 0,8% в июле. \nОднако, по данным того же Минэкономразвития, реальные доходы населения России снизились до максимальной отметки за 7 лет. Наибольшее падение было зафиксировано в августе (-8,3%). Кроме того, в августе сократились доходы населения и в номинальном выражении (-0,9%). \nПодобная ситуация возникает в связи с тем, что официальная инфляция не имеет ничего общего с реальностью. Несмотря на укрепление рубля, цены на продукты и услуги не упали, а наоборот продолжают расти. \nПадение доходов населения вылилось в рост потребительского кредитования. Граждане стали чаще брать кредит на потребительские нужды в связи с нехваткой собственных средств. Рост кредитной активности отметил Банк России. Если спрос на заемные средства продолжит расти, то это может увеличить нагрузку на банковский сектор. \nВ итоге получается ситуация, при которой основные макростатистические показатели улучшаются, экономика восстанавливается, но бюджет разрывается, а население беднеет. С учетом предложений Минфина повысить ряд налогов и ввести новые богаче наши граждане явно не станут.", "external_links": [], "published": "2016-10-04T01:59:00.000+03:00", "crawled": "2016-10-03T21:32:03.457+03:00", "highlightTitle": ""}