{"organizations": [], "uuid": "599e56e59fc9017f1eb87927f1e97ad07065ef65", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 7, "shares": 7, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "sport.mail.ru", "main_image": "https://news.mail.ru/social_preview/27304408/", "site_section": "http://news.mail.ru//rss/sport/", "section_title": "Спорт Mail.Ru: Новости", "url": "https://sport.mail.ru/news/football-rus-premier/27304408/", "country": "RU", "domain_rank": 27, "title": "Массимо всё подкрутит. Почему \"Спартак\" победит \"Зенит\"", "performance_score": 0, "site": "mail.ru", "participants_count": 0, "title_full": "Массимо всё подкрутит. Почему \"Спартак\" победит \"Зенит\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T19:37:00.000+03:00", "replies_count": 0, "uuid": "599e56e59fc9017f1eb87927f1e97ad07065ef65"}, "author": "", "url": "https://sport.mail.ru/news/football-rus-premier/27304408/", "ord_in_thread": 0, "title": "Массимо всё подкрутит. Почему \"Спартак\" победит \"Зенит\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "К сожалению, мы не можем отобразить эту картинку.Сообщение об ошибке автоматически отправлено в службу поддержки. Приносим свои извинения \nВнимание, сейчас вам беспардонно откроют Америку: «Спартак» — не фаворит. Ни разу. Ни на секундочку. \nКоманда, которая проиграла в Хабаровске и «Уфе», в обоих случаях всухую, автоматически получает статус кризисной. Особенно если параллельно руководители клуба заявляют (внезапно) о смене задачи на сезон: теперь Каррера просто обязан выводить «Спартак» в Лигу чемпионов. Иначе… Иначе все будет как обычно: стильный саквояж — бизнес-класс \nА пока «Спартак» ждет совсем другой маршрут. Причем ехать в Санкт-Петербург на экзамен к румынскому гуру с депрессивным и нервным багажом двух поражений — несвоевременно. Аккуратно назовем это так. \nДа к тому же сам «Зенит» раздухарился, раздербанил несчастный АЗ. Размялся на славу. Поди останови теперь этого халкоподобного Жулиану… Но календарь — штука бесчеловечная. Надо ехать. \nА раз надо, то нет смысла плакаться. Вот и «Спартак» не стал. Вместо этого красно-белые отвлеклись от неудач, побывав на днях в полном составе… на пивзаводе. Нет, горе не заливали, разумеется (разве что Каррера пригубил). Зато посмеялись от души. И моральный дух подправили: футболистов встретили не как проигравших «Уфе» неудачников, а как лидеров чемпионата. \n— В прошлом году команда приехала к нам, когда шла на пятом месте. На нем и закончила сезон. Сейчас вы на первом. Не нарушайте традицию! — обратился к команде местный начальник и получил в ответ бурю аплодисментов. \nЧем, скажите, не альтернатива крупной победе в Лиге Европы? Сил на такую вот эмоциональную подпитку ушло значительно меньше, чем у «Зенита» на матч с голландцами. \nКстати, об оранжевых. То же мне авторитеты! Если уж матерый «Аякс» безропотно поднял лапки перед «Ростовом», то что говорить об этом АЗ. «Тамбов» в Кубке России смотрелся против «Зенита» ничем не хуже. \nИ тут вот что важно отметить: питерцев все громче нахваливают за яркий атакующий футбол, но против кого еще они его демонстрировали? \nУ многих вызвал восхищение подвиг «Зенита» в Израиле: сине-бело-голубые для начала пропустили «трешку» от «Маккаби», чтобы затем героически вырвать победу. Вот только про уровень соперника забывать не надо: в четверг этот же «Маккаби» уступил ирландскому «Дандолку» — команде откровенно «деревенского» формата. \nРазбалансированный тульский «Арсенал», «Рубин» с растерянным Хави Грасией — вот еще жертвы «разыгравшегося»«Зенита». \nОднако во всех случаях, когда питерцам противостояла команда четко выстроенная (в первую очередь — в обороне), ничего яркого бригада Луческу уже не показывала. Так было с «Локомотивом» и «Уфой» (нулевые ничьи), с ЦСКА, с, на удивление, крепким «Анжи». \nА теперь вопрос: на кого больше похож «Спартак» Карреры? На АЗ с его бесхребетностью и дырами в тылах? Или все-таки на команду, понимающую, чего от нее хочет тренер? \nУбежден, что итальянец выстроил достаточно крепкую конструкцию, а не карточный домик, который разрушился в Хабаровске от дуновения ветра с Амура. Второй тайм против «Уфы» это доказал, пусть и не хватило в нем красно-белым удачи. \nИ на «Петровском» все гаечки этой конструкции будут подкручены как надо. Каррера любит повторять, что его «Спартак» должен в первую очередь биться. В таких знаковых матчах это будет проявляться в первую очередь. \nТак что берегись, «Зенит»!", "external_links": [], "published": "2016-10-01T19:37:00.000+03:00", "crawled": "2016-10-01T14:42:20.386+03:00", "highlightTitle": ""}