{"organizations": [], "uuid": "50481872f668b9d5f13cc4605a920050723db2cd", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "tass.ru", "main_image": "http://tass.ru/images/tass_logo_share_ru.png", "site_section": "http://tass.ru/rss/all.xml", "section_title": "ТАСС", "url": "http://tass.ru/v-strane/3670851", "country": "RU", "domain_rank": 2671, "title": "В стране - Санаторий с минеральным источником в Старой Руссе начнут строить в 2017 году", "performance_score": 0, "site": "tass.ru", "participants_count": 1, "title_full": "ТАСС: В стране - Санаторий с минеральным источником в Старой Руссе начнут строить в 2017 году", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T01:36:00.000+03:00", "replies_count": 0, "uuid": "50481872f668b9d5f13cc4605a920050723db2cd"}, "author": "itar-tass.com", "url": "http://tass.ru/v-strane/3670851", "ord_in_thread": 0, "title": "В стране - Санаторий с минеральным источником в Старой Руссе начнут строить в 2017 году", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "СОЧИ, 1 октября. /ТАСС/. Санаторий в Старой Руссе на базе природного минерального источника начнут строить в 2017 году с привлечением бюджетных и коммерческих средств. Об этом сообщил ТАСС губернатор Новгородской области Сергей Митин.\n\"В декабре этого года мы заканчиваем работу по проектно- сметной документации (санатория в Старой Руссе - прим. ТАСС). На начало следующего года у нас уже будет весь комплект проектно-сметной документации, утвержденный государственной экспертизой. Мы можем применять уже и бюджетные средства, и коммерческие для того, чтобы уже в 17 году начать строительство этого санатория\", - сказал он.\nКак ранее сообщал ТАСС, на разработку проекта власти региона направили 40 млн рублей. Уникальный минеральный фонтан - Царицынский источник - был выведен в результате бурения в 1833 году. Он изливает минеральную воду хлоридно- натриевого типа со скоростью 100 литров в секунду. В настоящее время не используется.\nВ 2015 году Митин обратился к президенту с просьбой рассмотреть возможность создания в Старой Руссе федерального центра респираторной медицины.\nВ Старой Руссе действует одноименный курорт, возникший в XIX веке вокруг крупнейшего в Европе самоизливающегося Муравьевского фонтана. К 2018 году в рамках ФЦП на территории города планируется создать туристский кластер, куда войдут 13 объектов инфраструктуры. Общая стоимость инвестиционного проекта составляет 2 млрд 748,7 млн рублей.", "external_links": [], "published": "2016-10-02T01:36:00.000+03:00", "crawled": "2016-10-01T17:51:10.125+03:00", "highlightTitle": ""}