{"organizations": [], "uuid": "0384f7d272f93d570e943710e05ccd22e119a775", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "regnum.ru", "main_image": "//regnum.ru/assets/img/default/no-pic-15.jpg", "site_section": "https://regnum.ru/rss/news", "section_title": "Новости России, СНГ и мира - ИА REGNUM", "url": "https://regnum.ru/news/economy/2188433.html", "country": "RU", "domain_rank": 3772, "title": "Безработных в России проверят на способность оплачивать социальные взносы", "performance_score": 0, "site": "regnum.ru", "participants_count": 1, "title_full": "Безработных в России проверят на способность оплачивать социальные взносы", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T21:55:00.000+03:00", "replies_count": 0, "uuid": "0384f7d272f93d570e943710e05ccd22e119a775"}, "author": "ИА REGNUM", "url": "https://regnum.ru/news/economy/2188433.html", "ord_in_thread": 0, "title": "Безработных в России проверят на способность оплачивать социальные взносы", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Экономика Примерно 15 млн граждан РФ до сих пор не оформили свои отношения с негосударственными страховыми фондами \nМосква  55 — REGNUM Государственные органы займутся проверкой 15 млн официально неработающих российских граждан трудоспособного возраста на получение ими иных доходов и способность самостоятельно платить за себя социальные взносы, рассказал журналистам глава комитета Совета Федерации по социальной политике Валерий Рязанский. \nПо его словам, число людей, до сих пор не оформивших свои отношения с негосударственными страховыми фондами, точно не установлено, но оценивается приблизительно в 15 млн человек. Проверка установит, кто из них имеет законные основания не участвовать в формировании социальных фондов. \nПо словам Валерия Рязанского, государство планирует компенсировать за счет социальных взносов от официально безработных граждан от 42 до 45 млрд рублей в год. В такую сумму оцениваются расходы региональных бюджетов на медицинское обслуживание неработающих граждан. \nРязанский отметил, что этот законопроект может вступить в силу через два-три года. В течение этого времени трудоспособные неработающие граждане России должны будут либо встать на учет в налоговых органах как индивидуальные предприниматели, либо купить патент, либо оформится на работу, либо официально зарегистрироваться как безработные. Неотложная медицинская помощь таким людям будет оказываться в обычном порядке, а другое медицинское обслуживание будет обусловлено оплатой дополнительного медицинского страхования. \nСоответствующий законопроект будет внесен на рассмотрение Государственной думы последнего созыва. \nСтоит отметить, что 28 сентября в Совете Федерации вице-премьер Ольга Голодец также сообщила, что в России разрабатывается законопроект, по которому неработающие граждане страны должны будут самостоятельно платить за фактическое использование ими социальной инфраструктуры.", "external_links": [], "published": "2016-10-04T21:55:00.000+03:00", "crawled": "2016-10-04T17:01:15.520+03:00", "highlightTitle": ""}