{"organizations": [], "uuid": "a4bca9a66769c9deacda502ea968c452ccb58d02", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "news.meta.ua", "main_image": "http://picsnews.meta.ua/90x90/423/99/42399782-Eto-interesno-Kak-vygliadiat-krutye-obshchagi-dlia-studentov-v-Kopengagene.jpeg", "site_section": "http://news.meta.ua/rss/", "section_title": "МЕТА Новости", "url": "http://news.meta.ua/go.php?to=2016-10-50892708", "country": "UA", "domain_rank": 7703, "title": "Общество: Это интересно: Как выглядят крутые общаги для студентов в Копенгагене", "performance_score": 0, "site": "meta.ua", "participants_count": 1, "title_full": "Общество: Это интересно: Как выглядят крутые общаги для студентов в Копенгагене", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T16:07:00.000+03:00", "replies_count": 0, "uuid": "a4bca9a66769c9deacda502ea968c452ccb58d02"}, "author": "Общество", "url": "http://news.meta.ua/go.php?to=2016-10-50892708", "ord_in_thread": 0, "title": "Общество: Это интересно: Как выглядят крутые общаги для студентов в Копенгагене", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "\"Urban Riggers\", так называется стартап, который был основан в 2013 году. По сути дела это плавучий каскад из морских контейнеров, которые были переделаны в жилые модули. Это не значит, что тебя поселят в грязную железную коробку. Chaspik >> сегодня, 11:07 \nПлавучий каскад из морских контейнеров, которые были переделаны в жилые модули. Вот как выглядят студенческие общежития в Копенгагене.Студенческая жизнь обычно полна самых разных приключений, ведь это тот самый период, когда бывшие школьники, по сути, вступают во взрослую жизнь. Здесь уже придется заботиться о себе в полном объеме, потому что папы и мамы остаются дома, а ты отправляешься постигать науку куда-то за горизонт привычных событий.Так что если вдруг ты решил учиться в Копенгагене и не знаешь, где бы это пристроить кости, предлагаем причалить к общежитию, которое мило плещется в спокойных водах пролива Эрессун. Тебе нужно всего лишь наскрести 600 долларов в месяц, чтобы получить там комнату. А теперь вникай, почему ты должен сделать это немедленно.\"Urban Riggers\", так называется стартап, который был основан в 2013 году. По сути дела это плавучий каскад из морских контейнеров, которые были переделаны в жилые модули.Это не значит, что тебя поселят в грязную железную коробку. Поверь - всё цивильно. В каждой комнате есть кухня, ванная и спальня. Кроме того, в стены вмонтированы огромные окна, из которых открывается прекрасный вид.Каждое плавучее общежитие состоит из шести морских контейнеров, составленных в треугольник. Таким образом образуется симпатичный внутренний дворик.Предусмотрены также и комфортные места для общего использования: тот самый внутренний дворик, платформа с которой можно нырять, зона барбекю и терраса на крыше. Даже есть солнечные батареи, которые производят электричество.Дизайном занимался известный датский архитектор Бьярк Ингельс, у которого есть доля в стартапе. Именно он спроектировал первое плавучее общежитие из 12 отдельных комнат.Образование молодежи - лучшая из инвестиций. В этом смысле отказ от инвестиций худшее, что можно придумать для сокращения расходов. Здесь экономить нельзя, - утверждает архитектор.Следует сказать, что общежития находятся чуть ли не в центре Копенгагена, где аренда привычной недвижимости обходится намного дороже. Чтобы найти жилье по карману студенты вынуждены искать его на окраинах. Так что польза, как говорится, налицо.Вот такая история! Стоит сказать, что стартап ставит перед собой амбициозные цели: в ближайших планах - создание подобных общежитий в соседней Швеции.", "external_links": [], "published": "2016-10-02T16:07:00.000+03:00", "crawled": "2016-10-02T11:26:30.335+03:00", "highlightTitle": ""}