{"organizations": [], "uuid": "d5aa62f605c890d86b936e6b39354f9c8dc18536", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rostov.rbc.ru", "main_image": "http://s.rbk.ru/v7_top_static/current/images/social-icon.png", "site_section": "http://static.feed.rbc.ru/rbc/internal/rss.rbc.ru/region_news/rostov.rss", "section_title": "РБК - Ростов-на-Дону", "url": "http://rostov.rbc.ru/rostov/freenews/57ee60119a79477a2e447225", "country": "RU", "domain_rank": 474, "title": "В развитие зерновых терминалов в Азове вложат 2,7 млрд рублей", "performance_score": 0, "site": "rbc.ru", "participants_count": 0, "title_full": "В развитие зерновых терминалов в Азове вложат 2,7 млрд рублей", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T21:15:00.000+03:00", "replies_count": 0, "uuid": "d5aa62f605c890d86b936e6b39354f9c8dc18536"}, "author": "", "url": "http://rostov.rbc.ru/rostov/freenews/57ee60119a79477a2e447225", "ord_in_thread": 0, "title": "В развитие зерновых терминалов в Азове вложат 2,7 млрд рублей", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "В развитие зерновых терминалов в Азове вложат 2,7 млрд рублей Вчера, 16:15 В развитие зерновых терминалов в Азове вложат 2,7 млрд рублей \nВ развитие зерновых терминальных комплексов в Азове Ростовской области инвесторы вложат в общей сложности 2,7 млрд руб., соответствующие соглашения были подписаны в пятницу, 30 сентября, на инвестиционном форуме «Сочи-2016», сообщает корреспондент РБК Юг. \nПервое соглашение подписано с компанией «Аутспан Интернешнл» (российский филиал международной компании Olam International Ltd), владеет азовским зерновым терминалом на 48 тыс. тонн единовременного хранения). Инвестор намерен провести модернизацию терминала, вложив в проект 700 млн руб. «В рамках модернизации будут значительно увеличены мощности по приему, отгрузке и единовременному хранению зерна. Запуск дополнительных мощностей запланирован на конец 2017г.», – рассказал директор «Аутспан Интернешнл» Радж Вардахан. \nЕще одно соглашение подписано с российской компанией «Промэкспедиция» о строительстве новой очереди другого азовского терминала. При этом, по словам президента компании «Промэкспедиция», объем инвестиций в проект впоследствии может быть увеличен. «Если не будет никаких преград для его реализации», увеличим инвестиции до 5 млрд руб.», – сказал он. \nНапомним, на международном инвестиционном форуме «Сочи-2016» Ростовская область представляет 114 проектов на сумму свыше 690 млрд руб. По сравнению с прошлогодним сочинским форумом, проектный портфель донского региона подорожал на 130 млрд руб. Год назад Ростовская область презентовала в Сочи 101 проект с суммарным объемом инвестиций 560 млрд руб.", "external_links": [], "published": "2016-09-30T21:15:00.000+03:00", "crawled": "2016-10-01T00:20:05.577+03:00", "highlightTitle": ""}