{"organizations": [], "uuid": "6dbc1505948e5860b1ddad365c1e3027206a0850", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.aif.ru", "main_image": "http://images.aif.ru/010/119/5256661c3eb8f6f382b561707aa13dbb.jpg", "site_section": "http://www.aif.ru/rss/all.php", "section_title": "Аргументы и Факты", "url": "http://www.aif.ru/society/history/97_po_farengeytu_kto_pridumal_izmeryat_temperaturu", "country": "RU", "domain_rank": 3127, "title": "97 по Фаренгейту. Кто придумал измерять температуру?", "performance_score": 0, "site": "aif.ru", "participants_count": 0, "title_full": "97 по Фаренгейту. Кто придумал измерять температуру?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T05:08:00.000+03:00", "replies_count": 0, "uuid": "6dbc1505948e5860b1ddad365c1e3027206a0850"}, "author": "", "url": "http://www.aif.ru/society/history/97_po_farengeytu_kto_pridumal_izmeryat_temperaturu", "ord_in_thread": 0, "title": "97 по Фаренгейту. Кто придумал измерять температуру?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "00:08 (сегодня) Ирина Голубева 0 6 97 по Фаренгейту. Кто придумал измерять температуру? Латинское слово «temperatura» означает «нормальное состояние». Однако когда кто-то говорит: «У меня температура», — все понимают: речь идёт именно об отклонении от нормы, которое ещё знаменитый врач древности Гален называл «противоестественным жаром» Ян Хавикс Стен. «Больная женщина». © / Public Domain Склянки с шариками \nТо, что тело здорового человека имеет постоянный уровень теплоты, первым отметил итальянский врач и анатом эпохи Возрождения Санторио Санторио (1561–1636 г.). Отклонение от этого уровня он оценивал как состояние болезненное. Санторио изобрёл первый термоскоп: громоздкий чудо-прибор, существовавший в единственном экземпляре. \nВ XVII веке в Европе для измерения температуры использовалось множество оригинальных приборов. При дворе великого герцога тосканского Фердинанда II были, например, стеклянные резервуары, напоминающие лягушат, частично заполненные жидкостью. На её поверхности плавали разноцветные шарики разной плотности. Когда жидкость согревалась, самые тяжёлые шарики опускались на дно. Чем меньше шариков на поверхности, тем выше температура у больного. \nПервый надёжный спиртовой термометр изобрёл немецкий учёный Габриель Фаренгейт в 1724 году. Он предложил шкалу, по которой наша нормальная температура обозначалась как 97 градусов. Однако благодаря шведскому астроному и физику Андерсу Цельсию она всё-таки стала считаться как 36,6. Всем знакомая температурная шкала была предложена Цельсием в 1742 году. Подробнее Вундерлих \nА вот тому, что пациентов в больнице будят каждый день рано утром, чтобы поставить им градусник, мы обязаны немецкому врачу Карлу Вундерлиху . \nХотя о повышении температуры при болезни знали и в древности, впервые измерять её больным в клинике стал именно он. В 1868 году Карл Вундерлих выпустил книгу «Температура при болезнях». В ней были наблюдения за измерениями температуры у 25 тысяч больных с 32 разными заболеваниями. \nПредварительно Вундерлих и его сотрудники провели колоссальную работу. Они измеряли температуру больным два раза в день, строили графики, соотнося её изменение с развитием инфекционно-воспалительных процессов. \nПолучив результаты ста тысяч измерений (всего их было произведено более миллиона!), Вундерлих сделал вывод, что слежение за температурой помогает диагностировать болезнь и делать прогноз её дальнейшего хода. Он выяснил, что при определённых болезнях температура имеет и определённые (и неизменно повторяющиеся) закономерности. Один из историков медицины сказал о нём: «Он устранил понятие лихорадки как болезни, оставив её только симптомом». \nСам Вундерлих писал: «Врач, который не использует термометрию в своей работе, походит на слепого, который пытается определить цвет с помощью осязания». \nКарл Вундерлих выделил и суточные максимум и минимум температуры, и именно после его работы в клиниках сложилась традиция измерять температуру в шесть утра и шесть вечера. Подробнее Градусники \nКонечно, можно определять температуру и на ощупь. Кто ни прикладывал руку ко лбу, пытаясь угадать, насколько она повышена. Но градусник всё-таки предпочтительнее. Когда-то у врачей было два вида термометров со шкалой Цельсия: один — с тридцати до сорока пяти градусов, другой — от пятнадцати до тридцати. Это были серьёзные диагностические инструменты, на содержание и проверку которых тратились значительные средства. \nПроизводство привычных для нас градусников наладилось довольно поздно даже в промышленно развитых Англии и Германии. В России в 1920 году было, например, не более шести тысяч импортных термометров. И только спустя восемь лет удалось наладить производство отечественных. \nКстати, из шести способов измерения температуры, среди которых такой редкий, как «в ушном канале», подмышку обычно используют просто потому, что этот способ самый удобный. Хотя и наименее точный. Более того, температура с левой и правой стороны отличается на 0,1–0,3 градуса. Если разница больше, это указывает на воспаление с той стороны, где цифра выше. \nА ещё кто-то очень хорошо сказал: температура — это «организованный и координированный ответ организма на болезнь».", "external_links": [], "published": "2016-10-01T05:08:00.000+03:00", "crawled": "2016-10-01T00:24:53.954+03:00", "highlightTitle": ""}