{"organizations": [], "uuid": "8374cc3bbe1bab282cf5e6759bd6bc7c888d5490", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.trend.az", "main_image": "http://cdn.trend.az/media/pictures/2016/07/11/tereza_may_110716.jpg", "site_section": "http://www.trend.az/feeds/index.rss", "section_title": "Trend - Новости Азербайджана. Турция, Иран, Центральна Азия", "url": "http://www.trend.az/world/europe/2668484.html", "country": "AZ", "domain_rank": 5014, "title": "РФ должна сыграть роль в урегулировании в САР, но пока это невозможно - Тереза Мэй", "performance_score": 0, "site": "trend.az", "participants_count": 0, "title_full": "РФ должна сыграть роль в урегулировании в САР, но пока это невозможно - Тереза Мэй", "spam_score": 0.0, "site_type": "news", "published": "2016-10-05T03:47:00.000+03:00", "replies_count": 0, "uuid": "8374cc3bbe1bab282cf5e6759bd6bc7c888d5490"}, "author": "", "url": "http://www.trend.az/world/europe/2668484.html", "ord_in_thread": 0, "title": "РФ должна сыграть роль в урегулировании в САР, но пока это невозможно - Тереза Мэй", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "РФ должна сыграть роль в урегулировании в САР, но пока это невозможно - Тереза Мэй 4 октября 2016 23:47 (UTC+04:00) \nПолитическое урегулирование в Сирии в настоящее время представляется невозможным, однако его нужно добиваться, и Россия должна сыграть свою роль в этом, заявила премьер-министр Великобритании Тереза Мэй, передает РИА Новости . \n\"Мне кажется, что политическое разрешение в настоящее время невозможно\", — сказал она в интервью британскому телеканалу ITV. \nВместе с тем, она подчеркнула, что \"политическое урегулирование необходимо\". \"Политическое, долгосрочное урегулирование, которое предполагает Сирию без (нынешнего президента Башара) Асада\", — сказала премьер. \nОна подчеркнула, что именно \"стороны конфликта должны сесть за стол переговоров и найти политическое решение\". \"Но и Россия должна сыграть свою роль в этом. Россия также должна признать, что необходимо, чтобы гуманитарная помощь попадала в Алеппо\", — добавила Мэй. \nТереза Мэй подчеркнула, что \"международное сообщество должно продолжить оказывать больше давления на Россию\" в связи с ситуацией в Сирии. \nОна также вновь обвинила действующего президента Сирии Башара Асада в \"жестокости против населения Сирии\" и подтвердила позицию Лондона относительного того, что Асад должен уйти. \nВооруженное противостояние продолжается в Сирии с марта 2011 года. В его результате, по данным ООН, погибли более 220 тысяч человек. Россия с 30 сентября 2015 года по запросу президента САР Башара Асада начала наносить авиаудары по объектам террористов в Сирии. При поддержке России Дамаску удалось переломить ситуацию, перейти в наступление на ключевых направлениях. В марте президент РФ Владимир Путин принял решение о выводе большей части российской группировки ВКС в связи с успешным выполнением задач. При этом Россия не отказалась от взятых обязательств по поставке сирийскому правительству вооружения и военной техники и обучению военных специалистов, по-прежнему работают авиабаза Хмеймим и пункт материально-технического обеспечения ВМФ в Тартусе. Кроме этого, в Сирии действует российский Центр по примирению. Тэги:", "external_links": [], "published": "2016-10-05T03:47:00.000+03:00", "crawled": "2016-10-04T23:06:44.921+03:00", "highlightTitle": ""}