{"organizations": [], "uuid": "f049e00a69bc55456fbe4e5a762e30d2462e6e9f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ria.ru", "main_image": "https://cdn2.img.ria.ru/images/147813/32/1478133221.jpg", "site_section": "http://ria.ru/trend/Shimon_Peres_death_28092016/", "section_title": "РИА Новости", "url": "http://ria.ru/world/20160929/1478133337.html", "country": "RU", "domain_rank": 868, "title": "Президент Литвы поедет на похороны экс-главы Израиля Переса", "performance_score": 0, "site": "ria.ru", "participants_count": 1, "title_full": "Президент Литвы поедет на похороны экс-главы Израиля Переса | РИА Новости", "spam_score": 0.435, "site_type": "news", "published": "2016-09-29T10:33:00.000+03:00", "replies_count": 0, "uuid": "f049e00a69bc55456fbe4e5a762e30d2462e6e9f"}, "author": "ria.ru", "url": "http://ria.ru/world/20160929/1478133337.html", "ord_in_thread": 0, "title": "Президент Литвы поедет на похороны экс-главы Израиля Переса", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "ВИЛЬНЮС, 29 сен — РИА Новости. Президент Литвы Даля Грибаускайте примет участие в церемонии похорон бывшего президента Израиля Шимона Переса, сообщила в четверг пресс-служба президента.\n© РИА Новости. Пресс-служба президента Украины Перейти в фотобанк Президент Украины посетит Израиль для участия в похоронах Переса Девятый глава еврейского государства, лауреат Нобелевской премии мира Перес умер в ночь на среду в возрасте 93 лет, не оправившись от инсульта, который он перенес двумя неделями ранее.\n\"В пятницу президент Литвы Даля Грибаускайте отправится в Иерусалим, где примет участие в похоронах бывшего президента Израиля Шимона Переса\", — говорится в сообщении.\nПо мнению Грибаускайте, \"потеряв Шимона Переса, человечество потеряло особенную личность сегодняшнего дня… он призывал к миру и содружеству между нациями\".\n© REUTERS/ Amir Cohen В Иерусалиме проходит всенародное прощание с Шимоном Пересом Похороны состоятся в пятницу на национальном кладбище на горе Герцля в Иерусалиме с участием десятков иностранных делегаций. Россию будет представлять спикер Совета Федерации Валентина Матвиенко. В Израиле также ждут президентов США Барака Обаму, Франции Франсуа Олланда, Германии Йоахима Гаука, Польши Анджея Дуду, принца Уэльского Чарльза, экс-президента США Билла Клинтона и многих других.\nПереса называют последним из отцов-основателей Израиля, возрождавших еврейское государство из двухтысячелетнего небытия, создателем его военно-промышленного комплекса и глубоко засекреченной ядерной программы, архитектором ближневосточного мирного процесса. Он сменил более десятка министерских постов, дважды возглавлял правительство, в 2007–2014 годах был президентом страны. За разработку и подписание мирных соглашений с палестинцами Перес в 1994 году получил Нобелевскую премию вместе с тогдашним израильским премьером Ицхаком Рабином и палестинским лидером Ясиром Арафатом.", "external_links": ["http://visualrian.ru/images/item/2920323", "http://www.rian.ru/docs/about/copyright.html"], "published": "2016-09-29T10:33:00.000+03:00", "crawled": "2016-10-01T06:50:23.744+03:00", "highlightTitle": ""}