{"organizations": [], "uuid": "2098d252aefdd093b15d096afb3d9a1759c6479a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rostov.rbc.ru", "main_image": "http://pics.v7.top.rbk.ru/v6_top_pics/resized/1440xH/media/img/0/71/754754930013710.jpg", "site_section": "http://static.feed.rbc.ru/rbc/internal/rss.rbc.ru/region_news/rostov.rss", "section_title": "РБК - Ростов-на-Дону", "url": "http://rostov.rbc.ru/rostov/interview/03/10/2016/57f23b0f9a794764b8519ce0", "country": "RU", "domain_rank": 474, "title": "Герман Лопаткин: 80% территории РО обеспечено доступом в Интернет", "performance_score": 0, "site": "rbc.ru", "participants_count": 0, "title_full": "Герман Лопаткин: 80% территории РО обеспечено доступом в Интернет", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T20:04:00.000+03:00", "replies_count": 0, "uuid": "2098d252aefdd093b15d096afb3d9a1759c6479a"}, "author": "", "url": "http://rostov.rbc.ru/rostov/interview/03/10/2016/57f23b0f9a794764b8519ce0", "ord_in_thread": 0, "title": "Герман Лопаткин: 80% территории РО обеспечено доступом в Интернет", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Герман Лопаткин: 80% территории РО обеспечено доступом в Интернет Вчера, 15:04 Герман Лопаткин: 80% территории РО обеспечено доступом в Интернет Фото: donland.ru Министр информационных технологий и связи Ростовской области Герман Лопаткин рассказал РБК Юг о развитии в регионе скоростного интернета, новых интерактивных услугах для бизнеса и подготовке инфраструктуры к ЧМ-2018 \nГерман Анатолиевич, насколько сегодня скоростной интернет доступен жителям Ростовской области и как развивается это направление? \nВ целом, проникновение интернета в Ростовской области сегодня составляет 80%. Протяженность сетей проводной связи – порядка 5,7 тыс. км без учета линий, построенных в рамках программы устранения цифрового неравенства. В результате строительства новых волоконно-оптических линий связи в регионе значительно увеличилось количество абонентов широкополосного доступа к сети интернет. Если в 2013г. по этому показателю наша область занимала лишь четвертое место среди субъектов ЮФО, то по итогам 2015г. мы вышли уже на второе место. Кроме того, Ростовская область занимает второе место в ЮФО по скорости и объему цифровой связи. \nХочу также отметить, что большую работу по обеспечению высокоскоростным доступом в интернет сегодня ведут операторы сотовой связи. В прошлом году ПАО «МегаФон» запустило в тестовую эксплуатацию сеть LTE-Advanced, которая обеспечивает мобильный интернет-доступ на скорости до 300 Мбит/с. Такая скорость выше доступной в сетях 3G более чем в 30 раз, что позволяет за минуты скачивать любой «тяжелый» контент, на загрузку которого ранее требовалось несколько часов. Ростов-на-Дону стал третьим городом страны, после Москвы и Санкт-Петербурга, где появились такие возможности сверхскоростного мобильного интернета. Кроме того, уже с августа этого года все операторы сотовой связи - ПАО «ВымпелКом», ПАО «МегаФон», ПАО «Мобильные ТелеСистемы» и ООО «Т2 Мобайл» - имеют возможность оказывать услуги в стандарте 4G. \nНа какой стадии реализации сейчас находится проект устранения «цифрового неравенства» в регионе? \nУже в ближайшее время по устранению цифрового неравенства Ростовская область планирует занять 1-е место в ЮФО. В 152 населенных пунктах установлены и функционируют точки коллективного доступа Wi-Fi. В общей сложности построено 1650 км волоконно-оптического кабеля. \nПроект устранения цифрового неравенства предусматривает прокладку волоконно-оптических линии связи и установку точек коллективного доступа к сети интернет по технологии Wi-Fi в 394 населенных пунктах Ростовской области с числом жителей от 250 до 500 жителей. Кроме того, в ходе строительства линий связи будут захватываться и ближайшие, не обеспеченные цифровой связью населенные пункты, вне зависимости от количества жителей. \nА как решается проблема обеспечения качественной связью малонаселенных территорий области? Как правило, сами операторы считают вложения в такие территории малоперспективными... \nВ территориях с низкой инвестиционной привлекательностью министерством инициирован пилотный проект строительства ВОЛС хозспособом. Его суть в том, что строительство линий связи ведется при совместном участии оператора связи, муниципалитета, фермеров и простых жителей при общей координации Мининформсвязи области. С начала реализации проекта уже построены ВОЛС к 8 населенным пунктам и к услугам связи уже подключено около тысячи домовладений. \nПомимо качественного и быстрого интернета, жители этих поселков теперь могут пользоваться цифровой телефонной связью, электронными государственными и муниципальными услугами, а в перспективе получат доступ к интерактивному телевидению. \nПланируется ли включение регионального контента в пакеты цифрового телевизионного вещания? \nВ 2016г. совместно с ФГУП «РТРС» и ФГУП «ВГТРК» мы организовали эксперимент по включению региональной версии телеканалов «Россия-1» и «Россия-24» в сеть эфирного цифрового телевидения с использованием наземных каналов связи. По результатам эксперимента решение о возможности создания региональной версии телеканалов «Россия-1» и «Россия-24» в пакете первого цифрового мультиплекса будет принимать Минкомсвязи России. \nСейчас цифровым эфирным телевещанием программ первого мультиплекса в регионе охвачено 98,6% населения, что выше целевого индикатора. На территории области вещают 10 федеральных теле- и 3 радиоканала первого мультиплекса, в том числе в перечень каналов включен спортивный телеканал «Матч ТВ». \nНасколько в Ростовской области востребован портал госуслуг и, какие услуги для бизнеса сегодня доступны в регионе? \nВ целом, количество жителей области, зарегистрированных на портале госуслуг, уже превысило 1 млн 400 тысяч человек. Для бизнеса на портале есть возможность подачи заявлений и документов в электронной форме. В прошлом году многие юридические лица уже смогли оценить это преимущество. Например, при получении услуги по лицензированию предпринимательской деятельности по управлению многоквартирными домами, лицензированию розничной продажи алкогольной продукции, образовательной деятельности, а также по предоставлению разрешения на строительство. \nВ сентябре на портале в электронную форму были переведены 30 электронных госуслуг в сфере сельского хозяйства, земельно-имущественных отношений и энергетики. В том числе это услуги на предоставление различных субсидий организациям АПК, фермерским хозяйствам, а также сельскохозяйственным товаропроизводителям. \nКак сегодня идет подготовка инфраструктуры связи к ЧМ-2018 в Ростове? \nДля обеспечения современными видами связи стадиона «Ростов-Арена» ПАО «Ростелеком» сегодня ведет строительство основной и резервной линий связи. Также запланировано строительство резервных линий связи к стадиону еще двух операторов, точки подключения для них уже определены. Кроме того, на каждой из шести тренировочных площадок для проведения мундиаля будут организованы каналы связи для широкополосного доступа к сети интернет и голосовая связь GSM. \nОбязательным условием проведения мундиаля также является обеспечение информационной безопасности. В работе по ее обеспечению сегодня задействованы представители регуляторов в области информационной безопасности – Управлениями ФСБ и ФСТЭК России. В регионе создана рабочая группа для проведения выездных мониторингов радиопередающих средств. Уже проведено несколько таких мониторингов, выявлен ряд нарушений и приняты соответствующие меры. \nВ рамках подготовки к ЧМ-2018 в Ростове-на-Дону демонтируются воздушные линии связи. Как реализуется этот проект, удалось ли добиться эффективного взаимодействия с операторами, чьи линии подлежат демонтажу? \nРаботы по демонтажу проложенных с нарушениями и невостребованных линий связи, расположенных на столбовых опорах в центре Ростова мы проводим с апреля 2016г. Для оперативного информирования о предстоящем демонтаже линий на сайте Мининформсвязи региона создан специальный раздел «Мониторинг воздушной кабельной сети». Информационная ссылка с открытым доступом создана для сокращения сроков реагирования операторов связи, а также чтобы исключить демонтаж коммуникаций, размещенных на законных основаниях. \nВ целом, в донской столице мы планируем создать развитую подземную кабельную инфраструктуру. Это позволит повысить срок службы оборудования операторов связи, сократить нарушения требований правил техники безопасности и улучшит эстетический облик города. \nСегодня многое делается для повышения туристической привлекательности региона. Как в этом процессе задействуются информационные технологии? \nВ июне этого года губернатор Василий Голубев дал старт туристскому порталу Ростовской области «Тихий Дон». Сайт и мобильные приложения, предназначены для выбора туристских маршрутов, чтобы помочь путешественникам найти необходимые сведения бесплатно и в кратчайшие сроки. На момент запуска портала область была представлена двумя городами – Ростовом-на-Дону и Таганрогом. В июле ресурс пополнился интересными маршрутами еще двух важных, с точки зрения туризма, городов области: Азова и Новочеркасска. Сегодня на портале уже представлена информация о 2,8 тыс. объектов, написаны новые путеводители. Кроме того, в приложениях уже доступен быстрый вызов такси к любому выбранному месту, что очень удобно для пользователей. В перспективе на портале должна быть размещена информация обо всех 55 муниципальных образованиях области - гиды в формате «один день в муниципалитете». \nВ дальнейшем «Тихий Дон» обогатится той информацией, которая будет максимально востребована болельщиками ЧМ-2018 и туристами. Там появится информация об инфраструктуре вокруг стадионов, гиды по спортбарам, путеводители и карты. Создание мультиязычной версии портала также является для нас одним из направлений развития ресурса «Тихий Дон».", "external_links": [], "published": "2016-10-03T20:04:00.000+03:00", "crawled": "2016-10-04T01:40:29.725+03:00", "highlightTitle": ""}