{"organizations": [], "uuid": "30bca8da51469518ef284d56e409cd61c0b6cfec", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.novayagazeta.ru", "main_image": "http://www.novayagazeta.ru/storage/c/2016/10/01/1475344061_895579_12.png", "site_section": "http://www.novayagazeta.ru/rss/all.xml", "section_title": "Новая Газета - NovayaGazeta.ru", "url": "http://www.novayagazeta.ru/columns/74777.html", "country": "RU", "domain_rank": 6902, "title": "«Я требую: пускай сажают Носика, накликавшего Сирии беду. Кого еще? Не нашего же боссика?..»", "performance_score": 0, "site": "novayagazeta.ru", "participants_count": 1, "title_full": "«Я требую: пускай сажают Носика, накликавшего Сирии беду. Кого еще? Не нашего же боссика?..»", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T01:42:00.000+03:00", "replies_count": 0, "uuid": "30bca8da51469518ef284d56e409cd61c0b6cfec"}, "author": "Дмитрий Быков", "url": "http://www.novayagazeta.ru/columns/74777.html", "ord_in_thread": 0, "title": "«Я требую: пускай сажают Носика, накликавшего Сирии беду. Кого еще? Не нашего же боссика?..»", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Носиковое блогеры , война , сирия \n— конечно, под прикрытьем Pax'a Rossica, экспансии российской и т.п., — а кто у нас еврей, помимо Носика, подчеркнуто ходящего в кипе? Пусть слушает ООН кобылу сивую, Саманту эту с пеной на губе, — мы знаем, что Россия влезла в Сирию по требованью Носика А.Б. Пора платить по счету. Время пробило. Россия подставляет честный лоб по наущенью экстремиста-блогера с сомнительною кличкой Dolboeb. Да разве кто поддерживал бы Асада, который приближает свой финал, — без этого таинственного аспида? Он безусловный серый кардинал, во всем виновный прямо или косвенно, агент неуловимых тайных сил. Тут ничего не делают без Носика. С него бы и за «Боинг» я спросил. Все то, что в интернете русском деется, — его рука. Не зря его пасут. На что, не понимаю, он надеется, являясь добросовестно на суд? \nИ кстати, да: решение выносится, в натуре двушку просит про— а посмотрите, граждане, на Носика! Он все стереотипы поборол. Не зря ему, болезному, икается: он подлинно сорвался с якорей, не прячется, не плачется, не кается, ведет себя совсем не как еврей. Хотя евреев помянул не зря ли я? Ведь он не чудь, не потьма и не жмудь: он гражданин коварного Израиля, а там они воинственные — жуть! И все-таки процесса столь похабного пока еще не видели у нас. Нам зрелище еврея, слишком храброго, внушает когнитивный диссонанс. Пора спросить с деляги-девяностника за общий наш стремительный провал. Мы требуем: пускай посадят Носика, чтоб ротика уже не открывал. За все, что нынче явственно итожится: за торжество невыносимых морд, за пятьдесят седьмую и за Стерджеса, за главпопов и их антиаборт, за теле-гоны и за телегонию, за вайно-нооскоп и за ворье, — чтоб увенчал грядущую агонию и стал компактным символом ее. Он тертый малый, он невыносим бывал, он смотрится средь нас, как конь в пальто, — но коль он хочет стать в России символом, не сможет помешать ему никто. \nА, впрочем, есть эффект и положительный: в России станет ясно, кто из ху. В его карьере головокружительной придет пора работать наверху. Придет пора ответственного, трудного, крутого торможенья на краю. \nТогда властей без опыта подсудного в Отечестве не будет, зуб даю.", "external_links": [], "published": "2016-10-02T01:42:00.000+03:00", "crawled": "2016-10-01T23:45:49.192+03:00", "highlightTitle": ""}