{"organizations": [], "uuid": "5f97cc2ca8f19cc47832298c83a612f6ce4badc6", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bbc.com", "main_image": "http://ichef-1.bbci.co.uk/news/1024/cpsprodpb/5B12/production/_90141332_7c1a899f-edd3-481c-9de1-1e3a98c5b18b.png", "site_section": "", "section_title": "", "url": "http://www.bbc.com/russian/news-37515070", "country": "GB", "domain_rank": 130, "title": "Обвиненного в коррупции полковника Захарченко уволили из МВД - BBC Русская служба", "performance_score": 0, "site": "bbc.com", "participants_count": 0, "title_full": "Обвиненного в коррупции полковника Захарченко уволили из МВД - BBC Русская служба", "spam_score": 0.011, "site_type": "news", "published": "2016-09-30T07:18:00.000+03:00", "replies_count": 0, "uuid": "5f97cc2ca8f19cc47832298c83a612f6ce4badc6"}, "author": "", "url": "http://www.bbc.com/russian/news-37515070", "ord_in_thread": 0, "title": "Обвиненного в коррупции полковника Захарченко уволили из МВД - BBC Русская служба", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Обвиненного в коррупции полковника Захарченко уволили из МВД 29 сентября 2016 Заместитель начальника управления \"Т\" антикоррупционного главка (ГУЭБиПК) МВД Дмитрий Захарченко уволен из правоохранительных органов после проведения служебной проверки, сообщила официальный представитель МВД Ирина Волк. \nПричиной увольнение стало совершение проступка, порочащего честь сотрудника органов внутренний дел, пояснила Волк. \nВ начале сентября Пресненский суд Москвы арестовал Захарченко по делу о коррупции. Его обвиняют в получении взятки, злоупотреблении должностным положением и воспрепятствовании осуществлению правосудия. \nПо словам Волк, в период проведения проверки был также уволен начальник управления \"Т\" Александр Тищенко, который являлся непосредственным начальником Захарченко. \nВолк также сообщила, что нескольким представителям ведомства вынесены предупреждения о неполном служебном соответствии. Среди тех, кто подвергся дисциплинарному взысканию, оказались начальник главного управления по экономической безопасности и противодействия коррупции МВД России Андрей Курносенко, начальник отдела конспирации, кадров и государственной службы этого же управления Владимир Абметко, а так же начальник управления на транспорте МВД России по ЦФО Олег Калинкин. \nРанее в СМИ сообщали , что Курносенко может уйти в отставку из-за дела Захарченко. Однако затем источники в министерстве сообщили Интерфаксу, что Курносенко останется на своем посту, но ему будет вынесено дисциплинароное взыскание. \nЗахарченко находится под арестом до 8 ноября. Защита пыталась оспорить решение Пресненского суда, но Мосгорсуд признал его законным. \nСледствие утверждает, что в декабре 2015 года Захарченко получил взятку в размере 7 млн рублей (около 107 тысяч долларов) за то, что предупредил главу \"Нота-банка\" Галину Морчакову о готовящихся обысках в финансовом учреждении. Позже Морчакову и еще двух топ-менеджеров банка задержали. \nСледствие сообщало, что при задержании у Захарченко нашли 8,5 млрд рублей (около 130 млн долларов). \nВ ходе заседания Мосгорсуда прокурор также заявил, что у Захарченко нашли ключ от машины, в которой обнаружили еще 13 млн рублей, 170 тысяч долларов и 2 тысячи евро. \nЗахарченко отрицает все обвинения и причастность к найденным деньгам. Его защита утверждает, что ФСБ вело за ним слежку. \nСМИ связывают Захарченко с делом о хищении 26 млрд из \"Нота-банка\". Захарченко в управлении \"Т\" отвечал за расследование преступлений в топливном и сырьевом секторах экономики. Похожие темы ", "external_links": [], "published": "2016-09-30T07:18:00.000+03:00", "crawled": "2016-10-01T05:51:12.846+03:00", "highlightTitle": ""}