{"organizations": [], "uuid": "d5516ac0f18bb5bbc1f1368f6a7274b1805e737a", "thread": {"social": {"gplus": {"shares": 2}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 41, "shares": 41, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bbc.com", "main_image": "http://ichef.bbci.co.uk/news/1024/cpsprodpb/C6A7/production/_91455805_mediaitem91455804.jpg", "site_section": "", "section_title": "", "url": "http://www.bbc.com/russian/news-37517779", "country": "GB", "domain_rank": 130, "title": "Акции Deutsche Bank на Франкфуртской бирже подешевели еще на 9% - BBC Русская служба", "performance_score": 0, "site": "bbc.com", "participants_count": 0, "title_full": "Акции Deutsche Bank на Франкфуртской бирже подешевели еще на 9% - BBC Русская служба", "spam_score": 0.304, "site_type": "news", "published": "2016-09-30T17:48:00.000+03:00", "replies_count": 0, "uuid": "d5516ac0f18bb5bbc1f1368f6a7274b1805e737a"}, "author": "", "url": "http://www.bbc.com/russian/news-37517779", "ord_in_thread": 0, "title": "Акции Deutsche Bank на Франкфуртской бирже подешевели еще на 9% - BBC Русская служба", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Акции Deutsche Bank на Франкфуртской бирже подешевели еще на 9% 30 сентября 2016 Image copyright Reuters Image caption Котировки банка на этой неделе снизились до исторического минимума Акции немецкого Deutsche Bank на Франкфуртской бирже в пятницу упали на 9%, а на Нью-йоркской - на 7% после сообщений о выводе хедж-фондами части активов из банка. \nТеперь одна акция банка стоит меньше 10 евро - эту сумму финансовые аналитики называют психологической отметкой. \nНакануне агентство Bloomberg сообщило, что около десяти хедж-фондов решили сократить масштаб сотрудничества с Deutsche Bank. \nСитуация с Deutsche Bank уже отразилась на других европейских банках. Акции британских Barclays и Royal Bank of Scotland снизились более чем на 4% в начале торгов на Лондонской бирже. \nГлава Deutsche Bank Джон Крайан в обращении к работникам написал, что банк в финансовом плане имеет сильные позиции, а нынешнее падение котировок, по его словам, вызвано домыслами и слухами. \nНа этой неделе котировки Deutsche Bank уже снизились до исторического минимума, после того как американские власти потребовали от банка выплатить компенсации в размере 14 млрд долларов за сомнительные операции с ипотечными кредитами. \nПо мнению американских властей, именно эти операции привели к коллапсу на рынке недвижимости США в 2008 году. Банк в ответ заявил, что намерен вести с американской прокуратурой переговоры о сведении суммы компенсации к минимуму. \nМинистерство финансов Германии заявило, что не намерено помогать банку в урегулировании спора с властями США. \nВ июне Международный валютный фонд назвал Deutsche Bank самым опасным банком в мире, поскольку он создает больше системных рисков, чем любой другой финансовый институт. ", "external_links": [], "published": "2016-09-30T17:48:00.000+03:00", "crawled": "2016-10-01T05:51:42.780+03:00", "highlightTitle": ""}