{"organizations": [], "uuid": "9b2ded114403aebd3da11bdd76a8f471912cf43a", "thread": {"social": {"gplus": {"shares": 2}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 36, "shares": 36, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "news.tut.by", "main_image": "http://img.tyt.by/n/reuters/0a/0/dengi_zoloto_dollary_reuters_rtr294ec.jpg", "site_section": "http://news.tut.by/rss/index.rss", "section_title": "TUT.BY: Новости ТУТ - Главные новости", "url": "http://news.tut.by/economics/514291.html", "country": "BY", "domain_rank": 1206, "title": "В глубоком минусе. Бизнесы опальных олигархов рапортуют об убытках, антирекорд у \"Трайпла\"", "performance_score": 0, "site": "tut.by", "participants_count": 1, "title_full": "В глубоком минусе. Бизнесы опальных олигархов рапортуют об убытках, антирекорд у \"Трайпла\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T17:30:00.000+03:00", "replies_count": 0, "uuid": "9b2ded114403aebd3da11bdd76a8f471912cf43a"}, "author": "TUT.BY", "url": "http://news.tut.by/economics/514291.html", "ord_in_thread": 0, "title": "В глубоком минусе. Бизнесы опальных олигархов рапортуют об убытках, антирекорд у \"Трайпла\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Наталья Васильева, TUT.BY Фото: Reuters \nЭкономические катаклизмы и претензии правоохранительных органов больно бьют по некогда процветающим бизнесам. Репутационные потери этих компаний трудно исчислимы, оценить масштабы финансовых потерь можно с помощью публикуемых Минфином данных о работе ОАО и эмитентов облигаций. \nСамые масштабные проблемы у некогда могущественного «Трайпла». По итогам первого полугодия, когда компания осталась без основного владельца Юрия Чижа , она сработала с чистым убытком в 166,4 млрд неденоминированных рублей. Причем отрицательный финансовый результат получен не только по финансовой деятельности (здесь минус может быть обусловлен и большой кредитной нагрузкой, и отрицательным влиянием курсовых разниц), 14,5 млрд составил убыток и от текущей деятельности. \nУже во втором полугодии Чиж, претензии правоохранительных органов к которому оценили в 12−13 млн долларов, оказался на свободе вслед за экс-партнером по «Трайплу» Владимиром Япринцевым. Теперь, как говорят источники , Чижу предстоит навести порядок в своем хозяйстве. \nС серьезными убытками закончил полугодие и «Биоком» экс-сенатора Андрея Павловского , хотя текущая деятельность компании была прибыльной (38,6 млрд рублей). Павловский был задержан в октябре прошлого года в рамках уголовного дела по ч. 2 ст. 243 УК (Уклонение от уплаты налогов в особо крупном размере). 15 марта 2016 года председатель КГБ Беларуси Валерий Вакульчик сообщил, что Павловский помилован президентом . Он возместил в кратном размере причиненный ущерб — 20 млн долларов — и был освобожден от уголовной ответственности. В сентябре в Щучине группа бизнесменов во главе с Павловским открыла новый завод по переработке молочной сыворотки. \nС убытком в 44,1 млрд рублей завершило полугодие и предприятие Олега Зуховицкого «ЗОВ-ЛенЕВРОМЕБЕЛЬ», причем хоть небольшой, но убыток (3 млрд рублей) получен и по основной деятельности мебельного производителя. Основной владелец группы мебельных компаний «ЗОВ» Олег Зуховицкий оказался под стражей в феврале 2015 года, был на несколько месяцев отпущен под подписку о невыезде, открыл новый завод и возместил ущерб на сумму около 60 млрд рублей. Но в ноябре прошлого года вновь оказался в неволе. КГБ подозревал Зуховицкого и его компаньонов в получении теневых доходов с последующим выводом средств за пределы страны и неуплатой налогов в особо крупном размере. Ожидается, что в самое ближайшее время его дело будет передано в суд . \nСнова среди живых и неожиданные аутсайдеры: топ-25 самых прибыльных и убыточных ОАО \nОжидаемый минус получили по итогам полугодия компании, находящиеся в банкротстве или близкие к этому. «Мотовело», которое нынешний директор Николай Ладутько предлагает банкротить , показало минус в размере 75,2 млрд. Дело его основного владельца Александра Муравьева уже передано в суд с полным «букетом» статей. \n38,9 млрд потерял за полугодие « Ростэм » Юрия Аверьянова , предпочетшего не возвращаться в Беларусь . ООО «НТС», управляющая одной из крупнейших в стране сетей магазинов «Родная сторона», созданная бизнесменом Игорем Чернявским, получила чистый убыток в размере 34,7 млрд. Компания находится в банкротстве, а Чернявский активно оспаривает суммы навалившихся на него долгов. \nУже во втором полугодии, в сентябре, официально признан банкротом «Серж» Сергея Атрощенко . За первое полугодие убыток компании составил 9,6 млрд рублей. \nСреди убыточных ОАО оказалась Витебская бройлерная птицефабрика (минус 22,2 млрд). За два года, которые ее директор Анна Шарейко и ее заместители провели за решеткой, предприятие сползло в аутсайдеры. После выхода на свободу Шарейко вновь возглавила фабрику. \nПохоже, активы Евгения Баскина , шестого номера в рейтинге самых успешных и влиятельных бизнесменов по версии «Ежедневника», оказались самыми устойчивыми к катаклизмам. Отчетность «Серволюкса» не публикуется, но птицефабрика «Смолевичи Бройлер» закончила полугодие с прибылью 54,4 млрд рублей (36-е место в стране), а по прибыли от реализации продукции компания стала 27-й в стране (156,4 млрд рублей). Напомним, 14 марта Евгений Баскин вместе с несколькими коллегами по «Серволюксу» был задержан сотрудниками КГБ. Их подозревали в уклонении от уплаты налогов в особо крупном размере — ущерб оценили не менее чем в 370 млрд неденоминированных рублей.", "external_links": [], "published": "2016-10-01T17:30:00.000+03:00", "crawled": "2016-10-01T16:25:04.312+03:00", "highlightTitle": ""}