{"organizations": [], "uuid": "14febd9bbb8f4bcb0e4897faf354b64d53651a56", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 10, "shares": 10, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bbc.com", "main_image": "http://ichef.bbci.co.uk/news/1024/cpsprodpb/78CE/production/_91462903_6hcfrxb4.jpg", "site_section": "http://www.bbc.com/russian/index.xml", "section_title": "BBC Russian - Главная", "url": "http://www.bbc.com/russian/features-37523239", "country": "GB", "domain_rank": 130, "title": "\"Пятый этаж\": год военного присутствия России в Сирии - каковы результаты", "performance_score": 0, "site": "bbc.com", "participants_count": 0, "title_full": "\"Пятый этаж\": год военного присутствия России в Сирии - каковы результаты", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T05:35:00.000+03:00", "replies_count": 0, "uuid": "14febd9bbb8f4bcb0e4897faf354b64d53651a56"}, "author": "", "url": "http://www.bbc.com/russian/features-37523239", "ord_in_thread": 0, "title": "\"Пятый этаж\": год военного присутствия России в Сирии - каковы результаты", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Image caption Город Дума, окраина Дамаска \n30 сентября исполнился ровно год с начала российской кампании в Сирии. \nКаких успехов за это время добилась Москва, и что она потеряла? \nПочему Запад и Россия не в состоянии прийти к более-менее единому взгляду на сирийские события, и имеют ли Вашингтон и Москва реальное влияние на те группы в сирийском противостоянии, которые они поддерживают? \nКакова конечная цель России в сирийской кампании? \nЭти и другие вопросы, а также интервью, которое дал Би-би-си глава российского МИДа , ведущая программы \"Пятый этаж\" Яна Литвинова обсудила с преподавателем Европейского университета в Санкт-Петербурге Николаем Кожановым и военным экспертом, заместителем главного редактора интернет-издания \"Ежедневный журнал\" Александром Гольцем . \nЯ.Л.: К этой годовщине подоспела довольно любопытная вещь, целых два интервью, оба взял ведущий программы Би-би-си HardTalk Стивен Сакур, - сначала у пресс-секретаря российского президента Дмитрия Пескова, а сегодня, буквально пару часов назад, - у министра иностранных дел России Сергея Лаврова. Я надеюсь, что, по крайней мере, со вторым вы ознакомились, и господин Кожанов, Николай, к вам первый вопрос: как вы расцениваете это выступление Лаврова? \nНиколай Кожанов: В принципе выступление Лаврова является своеобразным логическим продолжением его выступлений, которые он делал в течение практически всей недели, в том числе и выступление, характеризующее действия оппозиции и ее спонсоров. Можно говорить о том, что на данный момент Москва чрезвычайно расстроена провалом перемирия, вернее тем, что его не удалось моделировать на основе российского видения ситуации, и она начинает обвинять своих визави на Западе в нарушении этого перемирия. Не только MH17: интервью Дмитрия Пескова Би-би-си полностью \nКонечно, обвинять США в том, что они целенаправленно хотели спасти \"Джабхат ан-Нусру\" (будем использовать ее старое имя) и вывести ее из-под удара, - это несколько натяжка, натяжка, сделанная скорее всего под влиянием неких эмоций либо в попытке развязать очередную пропагандистскую войну против Запада. Это далеко не так, иллюзий относительно \"Джабхат ан-Нусры\" у США нет. У США имеются другие иллюзии, что там есть та исламистская оппозиция, которая может быть умеренной. \nНо это уже совершенно другой вопрос, и здесь больше разговор касается другой группировки \"Ахрар аш-Шам\". \nЯ.Л.: Сейчас мы к этому вернемся. Александр, у меня к вам ровно такой же вопрос: что такое было это интервью Лаврова Стивену Сакуру? Я сейчас очень близко с ним познакомилась. Я, собственно говоря, занималась тем, что переводила его с английского языка на русский. Должна сказать, что у главы российского МИДа английский язык гораздо лучше, чем у пресс-секретаря российского президента (я его тоже переводила). Но вопрос у меня к вам собственно такой: это было что? \nЭто была такая жесткая оборона и такое сплошное отрицание? Трудно сказать, что в этом выступлении Сергей Лавров рассчитывал на внутреннюю аудиторию. Все-таки какой месседж , как говорят англичане, он хотел преподнести? \nА.Г.: Это поразительно на самом деле. Еще три недели назад мы обсуждали возможное военное сотрудничество между Россией и США по Сирии. Сегодня глава российского внешнеполитического ведомства прямо обвиняет своих еще вчера партнеров в жутком двурушничестве, - что они изначально хотели сохранить террористов для того, чтобы использовать их в плане Б, или в плане №2, и таким образом обеспечить свои интересы в Сирии. \nС другой стороны, ничего особенно нового. За последние дни риторика стала настолько жесткой, что, может быть, я дую на воду. У меня появилось ощущение, что мы не о сотрудничестве сейчас должны говорить, а о том, как бы избежать прямого военного столкновения в Сирии. \nЯ.Л.: Николай, поскольку действительно первая годовщина российских военных действий в Сирии, - очень много об этом пишут, и сегодня появилась еще статья дипломатического корреспондента Би-би-си Джона Маркуса на сайте Би-би-си, в которой он говорит буквально, что цели Москвы на самом деле были не столько поддержать этот режим Башара Асада, хотя и это конечно тоже, а поплотнее укрепиться, вернуться как равноправный партнер за стол переговоров с Западом и так далее, и так далее. \nВы как для себя формулируете те цели, которые преследовала Москва в самом начале, начав эту военную кампанию, и сохранились ли они до сих пор? \nН.К.: В принципе, в общем и целом цели сохранились. Другое дело, то, что их существовало несколько. Я не стал бы выделять какую-либо одну из них как основную. Да, естественно, развертывая свои войска в Сирии, Россия добилась того, что она укрепила свои позиции в регионе как таковые, то есть она заставила считаться с собой даже своих основных критиков в регионе — монархии Персидского залива, в первую очередь, Саудовскую Аравию и Катар. \nС другой стороны, естественно она открыла такой своеобразный дополнительный канал общения с Западом, то есть после ухудшения отношений по Украине, российское полноценное вмешательство в Сирии вынуждало с ней общаться и разговаривать. Она создала такой своеобразный рычаг, который, кстати, в течение очень долгого времени на Запад действовал, по крайней мере, на тех же европейцев: \"Посмотрите, Россия присутствует в Сирии, то есть соответственно она может помочь нам, в том числе и как-то снизить поток тех же беженцев\". \nТретий момент, - не менее важный (еще раз подчеркну), а где-то, наверное, и первостепенный, который двигал Россию в сентябре прошлого года, - это патологическая боязнь выплескивания джихадистской угрозы из Сирии на постсоветское пространство. Причем это были вполне искренние опасения. Насколько были они реальные и подкреплены фактами — это тоже отдельный разговор, но это то, во что Кремле верили и считали, что если падут государственные институты в Сирии, то из Сирии получится вторая Ливия. \nПроблема в том, что она будет отделена от России не тысячами километров, Средиземным морем, а это будет происходить буквально здесь — у нас под боком, в результате чего возник еще один аспект. Вводя войска в Сирию, развертывая авиабазу, фактически отчасти это решение было еще и эмоциональным, то есть надо действовать сейчас, а что будет завтра, - посмотрим. Поэтому в принципе видение конечного результата игры, видение его итогов, а также в принципе отчасти и целей, - оно эволюционировало в течение всего этого года. Эти три основных параметра, которые я назвал, оставались неизменными, и, пожалуй, определяющими с точки зрения российского присутствия в регионе. \nЯ.Л.: Александр, вы с такой интерпретацией, трактовкой целей России в сирийской кампании согласны, или вы хотите что-то добавить, или против чего-то возразить? \nА.Г.: Добавить кое-что хотел бы. Для меня градация целей начинается с того, что главная задача была выйти из изоляции, вызванной Украиной. Россия, будем откровенны, довольно равнодушно четыре года смотрела на гражданскую войну в Сирии. Спокойно эвакуировали личный состав с нашего пункта материального обеспечения в Сирии. \nПотом выяснилось, что с нами никто не хочет разговаривать, вообще. Чтобы не повторять в ООН (я напомню, что все это произошло в момент выступления Владимира Владимировича Путина на Генеральной Ассамблее), чтобы не повторять позор Брисбена, придумали такой ход с развертыванием наших войск. \nИскусственным образом была создана ситуация: \"Вы не хотите с нами разговаривать, так получите наши самолеты, которые будут летать в том же пространстве, что и ваши, и теперь сами решайте, хотите вы с нами договариваться о правилах применения или не хотите\". \nТе скрепя сердце начали договариваться. Вторая, конечно, очень важная для Путина задача — это спасение Асада. Опять-таки, возвращаю вас к речи на ассамблее ООН: это был гимн тому, что народ должен жить с тем диктатором, которого имеет и не имеет права его свергать. \nЯ.Л.: Вы хотите сказать, что для Владимира Владимировича это еще такая личная тема, очень близкая к сердцу? \nА.Г.: Это принципиально важно, - я бы воздержался от более сильных оценок, - это какое-то умопомрачение. Мы везде видим опасность \"цветных революций\" и 100-процентно считаем, что за каждой из них стоит госдеп, ЦРУ, МИ-6 и так далее. Поэтому это принципиальный вопрос для Путина — борьба с \"цветными революциями\" там, где они есть. \nЛогика о том, чтобы убивать террористов в Сирии, мне не кажется очень разумной, потому что если честно, положа руку на сердце, предположить, что действительно гигантское количество российских террористов уехало воевать в Сирию и мы там с ними воюем, то в интересах России, чтобы этот конфликт длился, как можно дольше. Представим невозможное: Асад победил. Что случится с теми самыми проклятыми террористами? Они вернутся туда, откуда приехали, в данном случае — в Россию. \nЯ.Л.: Но пока, насколько я понимаю, ситуация сложилась в Сирии такая благодаря вмешательству России, что ни одна из сторон не в состоянии полностью перетянуть одеяло на себя и сказать, что, да, мы побеждаем. Пока это такое крайне неустойчивое равновесие: чаша колеблется то в одну, то в другую сторону. \nИ все-таки я хотела вернуть нас к тому, с чего мы начали сегодняшний разговор, а именно, к интервью сегодняшнему министра иностранных дел России и до этого интервью пресс-секретаря российского президента. \nВы знаете, что меня, честно говоря, поразило? Что это не был, с моей точки зрения, предметный разговор ни в первом, ни во втором случае, потому что и в первом, и во втором случае Россия все отрицала и любой вопрос поворачивала так, что это было, как в том самом анекдоте старом из \"Крокодила\": \"Ну и что же, что у нас хлеба н ет. А у вас негров линчуют\". \nТакое впечатление, что вообще как-то после последнего заседания ассамблеи ООН, после высказываний, допустим, той же самой Саманты Пауэр, которая очень резко сказала, что то, что делает Россия в Сирии — это не борьба с терроризмом, это варварство, после заявления России, после сегодняшних обвинений господина Лаврова, что Америка чуть ли не сознательно поддерживает \"Фронт ан-Нусра\", и так далее, о каком вообще политическом диалоге может идти речь? \nЭто действительно уже зашло в тот самый тупик, из которого мы уже не сдвинемся? Еще неизвестно, кто будет следующим президентом США, все может стать еще гораздо хуже. Кто первый? Пожалуйста, Николай, давайте вы. \nН.К.: Здесь два момента. Во-первых, сама речь. Не хотелось бы использовать слово \"истерика\", но это в чем-то именно опять-таки характерная черта, пожалуй, российской внешней политики, да, наверное, российского руководства, как такового. В те моменты, когда что-то идет не по его задумке, оно впадает в некую эмоциональность. \nДля меня всегда был пример — это ситуация со сбитым российским самолетом турецкими властями: да, трагедия, но фактически же просто разбили горшки наглухо. Через некоторое время возник дипломатический конфликт между Ираном и Турцией, причем для Ирана проблема была тоже весьма личная, персональная. Эрдоган пытался диктовать иранскому руководству, что делать, что нет. Иранцы, конечно, обозлились, но опять-таки, они как раз сделали все грамотно. Сделав несколько политических выпадов, они сохранили экономическое взаимодействие, некий уровень диалога. \nРоссия, продемонстрировав свое эго, в конечном счете вынуждена была вернуться, так или иначе, к диалогу с Турцией. То же самое происходит в принципе и сейчас. Дело в том, что у России достаточно, конечно, военных и политических ресурсов, чтобы до определенной степени пытаться навязывать свое видение ситуации миру, но их недостаточно, чтобы решить сирийскую проблему в одиночку. Поэтому, я боюсь, что в принципе мы увидим, что Москва пообижается, подиктует свои условия, попытается высказать \"фи\", обвинит в поддержке \"Джабхат ан-Нусры\", не дай бог, еще ИГИЛ... \nЯ.Л.: А американцы захотят с ними разговаривать после всего этого? \nН.К.: Я думаю, что тоже захотят. Проблема этого конфликта: во-первых, тут нет правых сторон, то есть здесь нет \"белых рыцарей\" ни с той, ни с другой стороны, во-вторых, ни у одной из сторон, вовлеченных в этот конфликт, в одиночку нет политических, экономических рычагов, чтобы влиять на ситуацию. Если мы хотим увидеть Сирию когда-нибудь в каком-нибудь виде стабильной, то здесь, кроме как сесть за стол переговоров, ни у кого альтернатив не будет. \nЯ.Л.: Если можно, очень коротко я сейчас спрошу и перейду к Александру, а то что-то он у нас молчит уже довольно давно. Вы хотите сказать, что в общем-то и Россия, и США все-таки, невзирая на всю эту риторику, поведут себя разумно и как-то возобновят диалог? Что касается США, - допустим. Вы уверены, что Россия поведет себя разумно? \nН.К.: России нужно уходить из этого конфликта так или иначе. Российское руководство уже признало, что по срокам давно пересидели. Чтобы уйти, не превращать это в подобие Афганистана (я не сторонник проведения здесь параллелей), придется договариваться. \nЯ.Л.: Александр, к вам ровно тот же самый вопрос. Вы считаете, что обе стороны действительно сойдут с этих истерических ноток, протестных заявлений и попытаются еще раз договориться? Собственно говоря, такой банальный вопрос: они что, еще могут реально друг другу доверять? \nА.Г.: То, что вы сказали - \"возможность договоренности\", - это очень оптимистичный сценарий, я бы сказал. Ровно в тот момент, когда было подписано соглашение между Керри и Лавровым, я написал, что так не бывает. Нельзя договариваться о военном сотрудничестве в одной части света и готовиться к взаимному сдерживанию в другой. Примеров таких нет. \nПоэтому я весьма пессимистично смотрю на возможность достижения, возобновления какого-то содержательного диалога на сей счет. Еще одна проблема: и Россия, и США (Россия в большей степени, США — в меньшей), исходят из того, что умиротворить Сирию можно военным путем. Это глубочайшее заблуждение, если кто-то в это верит всерьез. Последние лет 60 нашей истории однозначно доказали: регулярная армия не может победить полувоенные формирования. Этому есть много причин. Поэтому чем дольше длится эта война, тем дольше длится участие России в этой войне, тем глубже мы туда увязаем. \nБолее или менее понятно: вот случится чудо, и возьмут Алеппо. Это вовсе даже не конец войны, это новая ее фаза. Я всегда вспоминаю горькую шутку американских военных, которые говорили, что к поражению во Вьетнаме вела дорога, полная всевозможных побед. Поэтому Россия рано или поздно безусловно встанет перед очень неприятной альтернативой: или уйти оттуда, не одержав победы, потеряв лицо в известной степени, или решиться на наземную операцию, что в конечном итоге приведет сначала к победам, а потом еще более глубокому увязанию в этом болоте. \nЯ.Л.: Хорошо, Александр, вы сказали: \"России придется смириться с тем, чтобы уйти из Сирии, не одержав победы\". Что в этой ситуации есть победа, вы сами себе представляете? Скажем так: вы возможно представляете. \nС вашей точки зрения, российское руководство, которое затеяло все это мероприятие, что они понимают под этой самой победой? Это же не то, что флаг над рейхстагом поставить? \nА.Г.: Под победой они понимают сохранение режима Асада в том или ином виде. Благодаря российским довольно мощным авиационным ударам Асаду удается, по крайней мере, удерживать ту территорию, которую он удерживал до сих пор. Кстати, возвращаясь к господину Пескову, вы помните, что он назвал главной победой России за этот год бомбежек? Террористы не сидят в Дамаске. Поддержка Асада и возможность Асада несколько расширить контролируемую территорию и будет рассматриваться в качестве победы. \nЯ.Л.: Это, на самом деле, такая очень, как говорят, \"размытая\" победа. Тут можно, конечно, все, что угодно сказать: \" М ы победили\", - и уйти, что, собственно говоря, и было сделано. Николай, вы считаете, вы сказали, что рано или поздно сторонам все-таки придется договариваться. Александр сказал, что военного решения этой проблемы быть не может. Вы с ним в общем-то согласны, насколько я понимаю, - это говорят все. \nНо и дипломатическое решение этой проблемы в настоящей ситуации н е возможно, и \"белых рыцарей\", как вы сказали, в этой ситуации нет, все, грубо говоря, виноваты, и так уж не хотел Запад влезать в сирийский конфликт, а теперь в результате влез. \nКаким вы представляете себе наиболее вероятное развитие событий, исходя из того, что мы знаем сегодня: что Россия просто так не уйдет, что лицо она потерять не хочет, что Запад страшно сейчас разозлился, и весь комплекс сирийских проблем, которые, естественно, не разделить на \"террористы\" и \"оппозиция Асада\", - это гораздо более сложно? \nН.К.: Я продолжу играть роль оптимиста, не свойственную мне, честно скажу. Дело в том, что я искренне надеюсь и не верю, что Москва пойдет на наземную операцию. Слишком это затратно будет для ее экономики и сложно будет оправдать перед населением, - все-таки человеческие потери. Несмотря на всю эффективность пропагандистского аппарата, который Кремль постоянно совершенствует, - не нужно от этого отказываться. \nЯ все-таки думаю, что нас впереди ждет долгий затяжной конфликт, где стороны будут перемежать периоды охлаждения дипломатических связей и активных бомбежек с периодами попыток запустить диалог. Проблема в том, что на данный момент, с одной стороны, действительно участники конфликта не располагают достаточными силами, чтобы гарантировать себе политическую, военную победу, но в то же время они еще достаточно сильны, чтобы продолжать сражаться. \nЕсли мы посмотрим на события последних дней, то увидим, что периоды попыток активного наступления сил режима Асада перемежались с не менее эффективными попытками контратаковать либо остановить это наступление. Поэтому покуда стороны окончательно не измотают друг друга, эффективных, конструктивных переговоров не будет. \nЯ.Л.: Вы говорите: \"...до тех пор, пока стороны эффективно не измотают друг друга\". Мы все признаем, что, с одной стороны, у нас регулярная армия борется против полувоенных формирований, то есть фактически это идет даже не гражданская война, как таковая, идет война регулярной армии против этого самого ополчения, непонятно кого. В этой ситуации регулярная армия действительно выиграть не сумеет. \nЯ как-то, честно говоря, пытаюсь быть таким же оптимистом, как вы, но после того как проваливаются одна дипломатическая инициатива за другой, после то го как действительно этот военный баланс сдвигается постоянно туда-сюда, не вижу я поводов для оптимизма. Где же вы их находите, Николай, скажите мне? \nН.К.: Дело в том, что я каждый раз вспоминаю замечательный фильм \"День сурка\". Мы просто будем переживать этот день снова и снова в том же ритме, в том же режиме, который мы видим последние полгода, пока действительно не настанет этот момент, когда уже не будет последней силы воли бороться. Тогда стороны могут сесть за стол переговоров. \nЕсли мы обратимся к истории гражданских войн, они заканчивались двумя вариантами, двумя сценариями: либо одна сторона была настолько сильна, что смогла перебороть другую, либо, - если мы возьмем, например, Ливан, - они настолько себя изматывали, что просто садились за стол переговоров и говорили, наконец-то, пытаясь достичь решения. Проблема в том, что достижение второго варианта, который, наверное, наиболее вероятен для Сирии, не произойдет в ближайшее время. Этот сценарий требует времени. \nЯ.Л.: Я могу сказать, есть еще и третий сценарий. Вспомните войну Алой и Белой розы, когда последний представитель династии Ланкастеров женился на последней представительнице рода Йорков. Сражались-сражались, в результате — объединились. \nН.К.: Это второй вариант, вариации его. \nЯ.Л.: Вариации второго варианта — хорошо. Александр, а вы находите где-то оптимизм? Пока я у вас оптимизма особого не нашла. Сама я не большой любитель всяких алармистских прогнозов, но очень много читаешь в последнее время, что может произойти некий очередной глобальный апокалипсис, и на сей раз он выйдет именно из Сирии, когда это самое столкновение России с США начнется уже напрямую над Сирией, а там уже, бог весть, что начнется. Вы как оцениваете реальность такого развития событий? \nА.Г.: Во-первых, давайте оценим сначала ваш оптимизм, коллеги. Я согласен, что гражданская война закончится, когда стороны измотают друг друга. Я читал года два назад серьезные исследования на сей счет. \nРечь шла о том, что гражданская война заканчивается, когда народ теряет 10-15% населения. Вот стоимость вашего оптимизма. Это первое. Второе. Что касается возможных прямых столкновений России и США: Джон Кирби практически напрямую сказал, что вы хотите получать трупы в мешках, и вы не боитесь за свои самолеты. Это довольно жестко сформулированная угроза. \nПока мой оптимизм основан на том, что не прекращен обмен информацией о полетах. Как только это произойдет, - а это вполне реально, - то в воздушном пространстве Сирии вне какой-нибудь системы предупреждения друг друга окажутся российские и американские самолеты, со всеми вытекающими отсюда печальными последствиями. \nЯ.Л.: Кстати, эти последствия могут быть более или менее печальными в зависимости от исхода президентских выборов в США? \nА.Г.: Если победит Клинтон, то более или менее понятно, что каких-то кардинальных изменений политики не будет, а что будет делать Трамп, не знает никто. \nЯ.Л.: У нас получается уравнение с еще одним дополнительным неизвестным? \nА.Г.: Да, это чистой воды гадание на кофейной гуще. Если вернуться вообще к этому году бомбежек, то Россия начала его с тем, чтобы выйти из международной изоляции, и заканчивает его на том же уровне взаимного недоверия и в той же ситуации изоляции, в которой она начала всю эту историю. \nЯ.Л.: Хорошо. Николай, скажите, какие критические решения в ближайший, допустим, месяц покажут нам, по какому сценарию будут развиваться события? \nН.К.: Критическим будет решение сохранить или разорвать текущие договоренности о перемирии и стабилизации ситуации в Сирии. Это будет показатель. Естественно, как уже было сказано, выход из договоренностей по обмену информацией о полетах. \nЯ.Л.: Вы считаете, что Россия может на это пойти? \nН.К.: Я надеюсь, что нет, но я — оптимист. \nЯ.Л.: Хорошо. Александр, а вы как оцениваете вероятность того, что произойдет, самый мрачный сценарий, какой вы только что нарисовали? \nА.Г.: Вполне согласен с коллегой, но все-таки здесь дадим чуть-чуть место оптимизму. Все-таки мне хочется верить, что люди, принимающие решения, до такого безумия не дойдут. \nЯ.Л.: Будем надеяться, что до такого безумия не дойдут.", "external_links": [], "published": "2016-10-01T05:35:00.000+03:00", "crawled": "2016-10-01T04:53:10.305+03:00", "highlightTitle": ""}