{"organizations": [], "uuid": "fdf9122e70a5af4b82a57e40966dbcb356921c3f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 2, "shares": 2, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.newsru.com", "main_image": "http://image.newsru.com/v2/02/2016/10/3/3a07d64b3ee9a9de63b68a56e411e47f.jpg", "site_section": "http://feeds.newsru.com/com/www/news/all", "section_title": "NEWSru.com :: Все новости", "url": "http://www.newsru.com/world/02oct2016/sabotage.html", "country": "RU", "domain_rank": 3073, "title": "В SpaceX заподозрили конкурентов во взрыве ракеты Falcon 9", "performance_score": 0, "site": "newsru.com", "participants_count": 0, "title_full": "В SpaceX заподозрили конкурентов во взрыве ракеты Falcon 9", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T07:33:00.000+03:00", "replies_count": 0, "uuid": "fdf9122e70a5af4b82a57e40966dbcb356921c3f"}, "author": "", "url": "http://www.newsru.com/world/02oct2016/sabotage.html", "ord_in_thread": 0, "title": "В SpaceX заподозрили конкурентов во взрыве ракеты Falcon 9", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "В SpaceX заподозрили конкурентов во взрыве ракеты Falcon 9   02:33   02:33 Reuters \nПредставители аэрокосмической корпорации SpaceX, основанной предпринимателем Элоном Маском, заметили подозрительную активность на крыше здания, расположенного неподалеку от площадки запуска ракеты Falcon 9, взорвавшейся утром 1 сентября. Это здание принадлежит совместному предприятию компаний Lockheed Martin и Boeing - United Launch Alliance (ULA), одному из главных конкурентов SpaceX. Ранее Элон Маск называл инцидент с Falcon 9 самым сложным и запутанным за последние 14 лет, а в самой корпорации не исключали, что взрыв являлся следствием саботажа. По данным The Washington Post , в распоряжении SpaceX оказались кадры из видеозаписи, на которых зафиксирована крыша здания ULA. На кадрах можно отчетливо увидеть странную тень, а на более поздних снимках - белое пятно. Представитель SpaceX посетил ULA и попросил допуск на крышу упомянутого здания, однако получил решительный отказ. При этом в корпорации подчеркивали, что визит сотрудника был связан со стремлением отработать все версии произошедшего, и не был попыткой обвинить ULA во взрыве. Тогда к расследованию было привлечено Управление специальных расследований ВВС США, однако следователи осмотрели крышу и не нашли никаких доказательств причастности ULA к инциденту. Напомним, что 1 сентября ракета SpaceX, которая должна была вывести на орбиту израильский телекоммуникационный спутник, взорвалась на стартовой площадке на мысе Канаверал. Использовать уничтоженный в результате взрыва спутник для обеспечения доступа к интернету в странах Африки планировала социальная сеть Facebook. Элон Маск вскоре после инцидента написал на своей странице в Twitter, что его особенно беспокоит хлопок, который можно услышать на записи за несколько секунд до того, как появляется столб пламени. \"Он мог прозвучать из ракеты, а мог стать следствием чего-то иного\", - отметил Маск.", "external_links": [], "published": "2016-10-02T07:33:00.000+03:00", "crawled": "2016-10-02T02:57:09.170+03:00", "highlightTitle": ""}