{"organizations": [], "uuid": "c2fbb61680df8bec9cbbc37191439d93827ba6c9", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.segodnya.ua", "main_image": "http://www.segodnya.ua/img/article/7569/46_main.jpg", "site_section": "http://www.segodnya.ua/xml/rss/specials.html", "section_title": "СЕГОДНЯ | Самые актуальные новости, мнения, комментарии", "url": "http://www.segodnya.ua/politics/pnews/v-rossii-stalo-opasno-rabotat-inostrannym-zhurnalistam-parubiy-756946.html", "country": "UA", "domain_rank": 5884, "title": "В России стало опасно работать иностранным журналистам – Парубий", "performance_score": 0, "site": "segodnya.ua", "participants_count": 0, "title_full": "В России стало опасно работать иностранным журналистам – Парубий", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T16:37:00.000+03:00", "replies_count": 0, "uuid": "c2fbb61680df8bec9cbbc37191439d93827ba6c9"}, "author": "", "url": "http://www.segodnya.ua/politics/pnews/v-rossii-stalo-opasno-rabotat-inostrannym-zhurnalistam-parubiy-756946.html", "ord_in_thread": 0, "title": "В России стало опасно работать иностранным журналистам – Парубий", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "× E-mail: В России стало опасно работать иностранным журналистам – Парубий Сергей Остапенко, Рузана Емельянова http://www.segodnya.ua/img/article/7569/46_main.jpg http://www.segodnya.ua/img/article/7569/46_tn.jpg 2016-10-03T11:37:00+03:00 Политика Спикер ВР призвал мир на помощь Андрей Парубий. Фото: архив В России стало опасно работать иностранным журналистам – Парубий Спикер ВР призвал мир на помощь Председатель Верховной Рады Андрей Парубий призвал международное сообщество посодействовать в освобождении задержанного в Москве журналиста \"Укринформа\" Романа Сущенко. \"Российские империалисты пытаются обвинить его в шпионстве. Если раньше в России путинский режим уничтожал свободу слова и преследовал собственных журналистов, то теперь там опасно работать и иностранным журналистам. Я призываю все страны свободного мира, все международные организации дать жесткую оценку преследованию журналиста, гражданина Украины\", – сказал Парубий. Напомним, 2 октября общественное движение \"Открытая Россия \" на своем сайте сообщило, что суд Москвы арестовал украинского журналиста Романа Сущенко по обвинению в \"шпионаже\" и что правозащитники случайно встретили мужчину в камере карантинного отделения Лефортовской тюрьмы. \" Укринформ \" обратился с призывом к журналистскому сообществу встать на защиту коллеги, а также с помощью международных правозащитных организаций, дипломатических учреждений Украины и иностранных государств содействовать освобождению Романа. В распространенном заявлении задержание Сущенко названо спланированной провокацией. В свою очередь в ФСБ заявляют, что причиной задержание украинца стало подозрение его в шпионаже и работе на украинские спецслужбы. Позднее представители ФСБ выступили с заявлением, что украинского журналиста арестовали на 2 месяца. Справка : Роман Сущенко работает в информагентстве \" Укринформ \" с 2002 года, с 2010 является его собственным корреспондентом во Франции. Читайте также:", "external_links": [], "published": "2016-10-03T16:37:00.000+03:00", "crawled": "2016-10-03T11:47:40.573+03:00", "highlightTitle": ""}