{"organizations": [], "uuid": "75383e09acabf439a0429ad174db780fb022111e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "regnum.ru", "main_image": "https://regnum.ru/uploads/pictures/news/2016/10/03/regnum_picture_1475520608188398_big.jpg", "site_section": "https://regnum.ru/rss/news", "section_title": "Новости России, СНГ и мира - ИА REGNUM", "url": "https://regnum.ru/news/polit/2187990.html", "country": "RU", "domain_rank": 3772, "title": "Переезд новгородского Пенсионного фонда обойдётся в 0,5 млн рублей", "performance_score": 0, "site": "regnum.ru", "participants_count": 1, "title_full": "Переезд новгородского Пенсионного фонда обойдётся в 0,5 млн рублей", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T02:50:00.000+03:00", "replies_count": 0, "uuid": "75383e09acabf439a0429ad174db780fb022111e"}, "author": "ИА REGNUM", "url": "https://regnum.ru/news/polit/2187990.html", "ord_in_thread": 0, "title": "Переезд новгородского Пенсионного фонда обойдётся в 0,5 млн рублей", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Здание Пенсионного фонда России по Новгородской области на улице Зелинского \nВеликий Новгород  50 — REGNUM Новгородское отделение Пенсионного фонда переезжает в здание по улице Великой, 10, в Великом Новгороде, и на переезд учреждению требуется 527 тысяч рублей. Как сообщает корреспондент ИА REGNUM , такова начальная (максимальная) цена контракта, размещённого на официальном сайте госзакупок. \nСогласно конкурсной документации, до 25 декабря 2016 года новгородское отделение Пенсионного фонда намерено переехать из зданий на Тихвинской, 11/16, Черемнова-Конюхова, 8 и Зелинского, 9-а в помещения бывшего офиса Новоблпотребсоюза на улице Великой, 10. В этом здании Пенсионный фонд займёт все четыре этажа. \nВ пресс-службе регионального управления Пенсионного фонда России корреспонденту ИА REGNUM пояснили необходимость переезда неудобствами для клиентов. Здание на улице Тихвинской, где размещается клиентская служба управления —«это здание с узкими коридорами, в нём отсутствует холл, нет возможности организовать более удобное место ожидания и приёма граждан». «Так как здание считается памятником исторического наследия, перепланировка невозможна. К тому же разрозненность территорий — три помещения в разных частях города — создаёт неудобства в работе. Поэтому переезд в новое помещение поможет не только оптимизировать работу и сделать её более эффективной, но и организовать удобную клиентскую службу, в том числе обеспечить приём маломобильных групп населения», — сообщили в пресс-службе. \nВ управлении уточнили, что помещения на Тихвинской и Черемнова освобождаются полностью, а на улице Зелинского часть помещений остаётся в пользовании управления ПФР по городу и Новгородскому району. \nЦену контракта в 527 тысяч рублей в управлении обосновали «анализом рынка в соответствии с федеральным законом №44». «Нами были направлены запросы в организации, оказывающие услуги, соответствующих установленным требованиям, и получены ценовые предложения. Цена контракта не может быть ниже, предложенной рынком. Но в ходе проведения торгов цена контракта может быть снижена самими участниками аукциона», — сообщили в пресс-службе управления. Подразумевается, что за эти деньги победитель аукциона должен организовать перевозку большого количества имущества управления, «включая погрузо-разгрузочные работы, разборку, упаковку, сборку и расстановку мебели в помещениях учреждения, офисной и компьютерной техники, принтеров, копировальных аппаратов, многофункциональных устройств, сканеров, оборудования серверной, электронной очереди, кондиционеров, архивных стеллажей». «При этом высокотехнологичное оборудование требует специализированного монтажа», — отметили в пресс-службе. \nПомещения бывшего Новоблпотребсоюза региональное управление Пенсионного фонда РФ будет арендовать. Вопрос строительства нового здания, как пояснили в пресс-службе управления, — вне компетенции регионального отделения: «Это определяет Пенсионный фонд Российской Федерации, этот вопрос также согласуется с правительством РФ». \nКак ранее сообщало ИА REGNUM , здание ПФР по Новгородской области на улице Зелинского было введено в эксплуатацию в 1995 году. Здание на Тихвинской — 1912 года постройки, до революции 1917 года здесь размещалось офицерское собрание 22-й артиллерийской бригады. По некоторым данным, после выезда из этих помещений Пенсионного фонда там может разместиться городской ЗАГС.  ", "external_links": [], "published": "2016-10-04T02:50:00.000+03:00", "crawled": "2016-10-03T22:04:29.855+03:00", "highlightTitle": ""}