{"organizations": [], "uuid": "b324002078ec1193cde884adf3a6d9805631a19a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "kuban.rbc.ru", "main_image": "http://s.rbk.ru/v7_top_static/current/images/social-icon.png", "site_section": "http://static.feed.rbc.ru/rbc/internal/rss.rbc.ru/region_news/krasnodar.rss", "section_title": "РБК - Краснодарский край", "url": "http://kuban.rbc.ru/krasnodar/freenews/57f217c19a79473aceae2592", "country": "RU", "domain_rank": 474, "title": "Сбербанк до конца 2016г. начнет продавать смарт-терминалы для МСБ на Юге", "performance_score": 0, "site": "rbc.ru", "participants_count": 0, "title_full": "Сбербанк до конца 2016г. начнет продавать смарт-терминалы для МСБ на Юге", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T23:47:00.000+03:00", "replies_count": 0, "uuid": "b324002078ec1193cde884adf3a6d9805631a19a"}, "author": "", "url": "http://kuban.rbc.ru/krasnodar/freenews/57f217c19a79473aceae2592", "ord_in_thread": 0, "title": "Сбербанк до конца 2016г. начнет продавать смарт-терминалы для МСБ на Юге", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Сбербанк до конца 2016г. начнет продавать смарт-терминалы для МСБ на Юге 18:47 Сбербанк до конца 2016г. начнет продавать смарт-терминалы для МСБ на Юге \nПАО «Сбербанк» планирует до декабря 2016г. начать продажи специальных смарт-терминалов для малого бизнеса на юге РФ. Об этом РБК Юг сообщил старший управленческий директор управления развития удаленных каналов обслуживания банка Михаил Малахов. \nНовые терминалы нацелены на обеспечение работы предприятий малого и микробизнеса. Основными их функциями являются фискальный учет и печать чека, а с помощью приложений, устанавливаемых из маркетплейса «Эвотора» их функциональность может расширяться, позволяя владельцам бизнеса автоматизировать свои бизнес-процессы без дополнительных затрат. \nВажным преимуществом смарт-терминалов является возможность онлайн-фискализации, описанной в проекте поправок к закону 54-ФЗ «О применении контрольно-кассовой техники». \nАппаратное устройство представляет собой Android-планшет с чековым принтером в моноблочном корпусе и комплектуется рядом периферийных устройств: 1D/2D-сканером штрих-кода, универсальным транспортным модулем (УТМ) для подключения к ЕГАИС, мобильным беспроводным терминалом для приема банковских карт. Кроме того, клиент в комплекте получает собственное облако хранения данных и спецпрограммы лояльности. \nС помощью штрих-кода весь товар предпринимателя вводится в терминал и позволяет в режиме реального времени вести его учет, приемку и т.д. Кроме того, с помощью облака можно в реальном времени следить за тем, какой продавец эффективен, какой товар больше востребован и т.д. \nПодобные технологии применяются в крупных торговых сетях, например, «Магните». «Но по стоимости наш терминал в несколько раз дешевле, чем аналогичные большие кассы. Мы рассчитываем на малый бизнес, такие терминалы смогут сделать его эффективнее», - отметил Малахов. \nТерминал применим в торговле и сфере услуг. В дальнейшем туда планируется включить ряд сервисов для клиентов. Его начальная стоимость - от 18 тыс. руб. (может быть дороже в зависимости от комплектации, к примеру, если надо добавить ЕГАИС). До конца этого года Сбербанк планирует продавать эти устройства на всей территории, где есть точки кредитной организации по работе с юрлицами. Всего к 2019г. планируется продать около 500 тыс. таких терминалов.", "external_links": [], "published": "2016-10-03T23:47:00.000+03:00", "crawled": "2016-10-03T20:07:50.588+03:00", "highlightTitle": ""}