{"organizations": [], "uuid": "a4a7993977860f45b17267d23a3d332fb39c4c89", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.delfi.lv", "main_image": "http://g3.delphi.lv/images/pix/995x521/62VP53wy524/kersti-kaljulaid-47976613.jpg", "site_section": "http://rus.delfi.lv/rss.php", "section_title": "DELFI", "url": "http://www.delfi.lv/a/47976547", "country": "LV", "domain_rank": 4417, "title": "Керсти Кальюлайд — первая в истории Эстонии женщина-президент", "performance_score": 0, "site": "delfi.lv", "participants_count": 0, "title_full": "Керсти Кальюлайд — первая в истории Эстонии женщина-президент", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T19:42:00.000+03:00", "replies_count": 0, "uuid": "a4a7993977860f45b17267d23a3d332fb39c4c89"}, "author": "", "url": "http://www.delfi.lv/a/47976547", "ord_in_thread": 0, "title": "Керсти Кальюлайд — первая в истории Эстонии женщина-президент", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Follow @rusdelfi_lv Foto: Reuters/Scanpix В Эстонии выбран новый президент. По итогам голосования в парламенте (Рийгикогу) главой государства стала Керсти Кальюлайд — первая женщина-президент в независимой Эстонии. \n30 сентября 90 депутатов парламента поставили свою подпись в поддержку кандидатуры Керсти Кальюлайд, а 3 октября в Рийгикогу состоялась шестая, последняя попытка выбрать Эстонии нового президента, сообщает эстонский DELFI . \nКерсти Кальюлайд не слишком широко известна в Эстонии. С 2004 года она работала в Европейской счетной палате в Люксембурге. В период 2010-2013 гг. она руководила аудитом финансов и соответствия, то есть ежегодно проверяла целесообразность расходов на общую сумму почти 150 млрд евро. В последние годы занималась аудитами в области сельского хозяйства общим объемом более 60 млрд евро. \nИнтересно, что муж Керсти Кальюлайд Георг-Рене Максимовский официально не работает и занимается домашними делами. \"Скажу честно, я не знаю, чем занимался мой муж. Некоторые фракции Рийгикогу затронули эту тему, и я им ответила также. Знаю лишь, что у мужа был допуск к государственной тайне, но в чем именно состояла его работа, я не знаю\", — заявила ранее Кальюлайд. \nEesti Ekspress удалось разузнать, что Георг-Рене Максимовский с большой вероятностью работает или работал в Департаменте информации Эстонии или в связанном с ним учреждении. Действующий под руководством Министерства обороны департамент занимается внешней разведкой и информационной безопасностью. Департамент информации — самое секретное учреждение в Эстонии. Заметили ошибку?Выделите текст и нажмите Ctrl + Enter! Категорически запрещено использовать материалы, опубликованные на DELFI, на других интернет-порталах и в средствах массовой информации, а также распространять, переводить, копировать, репродуцировать или использовать материалы DELFI иным способом без письменного разрешения. Если разрешение получено, нужно указать DELFI в качестве источника опубликованного материала. ПОДПИСАТЬСЯ НА НОВОСТИ DELFI", "external_links": [], "published": "2016-10-03T19:42:00.000+03:00", "crawled": "2016-10-03T14:53:30.649+03:00", "highlightTitle": ""}