{"organizations": [], "uuid": "47097321f82289f67f2e36224f775d3e483468fd", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "russia.tv", "main_image": "//cdn-st4.rtr-vesti.ru/vh/pictures/b/119/164/2.jpg", "site_section": "http://rutv.ru/rss/general", "section_title": "RUTV", "url": "https://russia.tv/video/show/brand_id/5204/episode_id/1338872/video_id/1524491/", "country": "RU", "domain_rank": 6566, "title": "Вести. Дежурная часть. Эфир от 29.09.2016", "performance_score": 0, "site": "russia.tv", "participants_count": 0, "title_full": "Вести. Дежурная часть. Эфир от 29.09.2016", "spam_score": 0.0, "site_type": "news", "published": "2016-09-29T23:11:00.000+03:00", "replies_count": 0, "uuid": "47097321f82289f67f2e36224f775d3e483468fd"}, "author": "", "url": "https://russia.tv/video/show/brand_id/5204/episode_id/1338872/video_id/1524491/", "ord_in_thread": 0, "title": "Вести. Дежурная часть. Эфир от 29.09.2016", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Звезды кино и тв Ошибка \nВ Кемеровской области вынесен приговор судье, обвиняемой в получении взятки. Десятки сургутян стали жертвами мошенников из \"центра здоровья\". Вдову самарского банкира обвиняют в отравлении супруга таллием. Беззащитные защитники: кто охраняет больницы, школы и другие общественные места? Скандальный украинский журналист пытался поцеловать Ким Кардашьян в самую выдающуюся часть тела. \n\"Вести. Дежурная часть\"– старейший проект правовой тематики на российском телевидении. Программа была создана 1 июля 2002 года и с тех пор непрерывно развивалась – менялось наполнение выпусков, время выхода в эфир, оформление студии, творческий коллектив. Неизменным оставалось одно – стремление точно и оперативно рассказать о происшествиях в стране и мире, помочь людям, попавшим в беду. Поэтому, если вы оказались в сложной ситуации, обращайтесь к корреспондентам редакции – мы вас обязательно выслушаем. \nНаряду с собственными расследованиями и репортажами, \"Вести. Дежурная часть\" активно используют материалы, предоставленные Следственным комитетом России, ФСБ, МВД, МЧС, ФСИН, ФМС, ФСКН, ФТС, Генпрокуратурой и Министерством юстиции. При этом проект независим от силовых ведомств России. Он создан и существует при финансовой поддержке Телеканала \"Россия\". Мы стараемся быть объективными и освещать спорные ситуации с разных точек зрения. Поэтому репортеры программы представляют в своих сюжетах все возможные позиции. \nСегодня проект \"Вести. Дежурная часть\"– это большой сплоченный коллектив: ведущие, журналисты, редакторы, операторы и режиссеры, монтажеры и водители. Ежедневно в эфир выходят три выпуска программы, в которых представлены самые свежие новости из всех регионов огромной страны. Главные события и важная правовая информация – в еженедельном субботнем обзоре в итоговом выпуске программы, для которой аналитические материалы готовят лучшие корреспонденты правовой редакции. \nМы честно работаем для нашего зрителя, чтобы быть первыми и лучшими. Именно поэтому \"Вести. Дежурная часть\"– это брэнд, которому верят. \nВедущие: Дмитрий Смирнов, Татьяна Петрова, Яков Шуйгин \nКонтакты: \nМосква, 125040, 5-я ул. Ямского Поля, д.19/21, в редакцию программы \"Вести. Дежурная часть\" \nФакс программы: (495) 614-73-92 \nПрограмме \"Вести. Дежурная часть\" требуются корреспонденты (опыт работы в СМИ, телегеничная внешность, хороший слог, безупречная дикция - обязательны). Резюме отправляйте по адресу:", "external_links": [], "published": "2016-09-29T23:11:00.000+03:00", "crawled": "2016-10-01T22:40:46.062+03:00", "highlightTitle": ""}