{"organizations": [], "uuid": "27b683df1eadb8811172f352a2b0393e0c579d02", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.championat.com", "main_image": "https://img.championat.com/news/social/4/3c/257898.jpg", "site_section": "http://www.championat.com/xml/rss-article.xml", "section_title": "Чемпионат.com  (статьи)", "url": "https://www.championat.com/bets/article-257898-rfpl-prognozy-na-matchi-lokomotiv---arsenal-i-terek---orenburg.html", "country": "RU", "domain_rank": 1710, "title": "«Локомотив» прервёт серию без побед, «Терек» дома не пропустит", "performance_score": 0, "site": "championat.com", "participants_count": 1, "title_full": "«Локомотив» прервёт серию без побед, «Терек» дома не пропустит", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T19:50:00.000+03:00", "replies_count": 0, "uuid": "27b683df1eadb8811172f352a2b0393e0c579d02"}, "author": "Сергей Апенькин, «Чемпионат»", "url": "https://www.championat.com/bets/article-257898-rfpl-prognozy-na-matchi-lokomotiv---arsenal-i-terek---orenburg.html", "ord_in_thread": 0, "title": "«Локомотив» прервёт серию без побед, «Терек» дома не пропустит", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "«Локомотив» прервёт серию без побед, «Терек» дома не пропустит 1 октября стартовал девятый тур РФПЛ. Делаем прогнозы на матчи «Локомотив» — «Арсенал» Тула и «Терек» — «Оренбург». 1 октября 2016, суббота. 14:50. Ставки 29 сентября коллега Пионтковский сделал две ставки на матчи Лиги Европы . Первую – на тотал больше 2,5 в матче «Краснодар» — «Ницца». Вторую – на «обе забьют – да» в противостоянии «Зенита» и «АЗ Алкмара». Выбор в пользу «верха» в матче с участием «Краснодара» оказался успешным ещё по итогам первого тайма встречи. Счёт 1:0 сделал Фёдор Смолов, удвоил преимущество хозяев поля Жоазиньо, а Марио Балотелли дал болельщикам «Ниццы» надежду на «камбэк». Вообще, в той игре было забито всего семь мячей, и, что радует, большая часть из них «быками». Ставка же на голы обеих команд в матче «Зенита» и «АЗ Алкмара» не прошла. Сине-бело-голубые отгрузили своему сопернику сразу пять мячей, тогда как голландский клуб не сумел забить ни одного. Хотя моменты для этого у последнего были. Таким образом, наш банк теперь составляет 56 100 фишек. Ставка : победа «Локомотива» с форой (-1) за 1.78 ( см. все коэффициенты на матч ) Размер ставки : 1000 фишек (возможная прибыль 780 фишек). Вряд ли кто мог подумать, что в начале сезона оба клуба будут находиться в красной зоне, занимая 13-е и 14-е места. Конечно, от тульского «Арсенала» этого ожидать стоило, но вот от «Локомотива» вряд ли. Несмотря на не самую лучшую игровую форму игроков «Локомотива», хочу пойти по банальному пути и взять уверенную победу «железнодорожников» с форой (-1) за 1.78. Посмотрим на три последние встречи обеих команд. У «Локомотива» это три поражения подряд: проиграли «Спартаку» на чужом стадионе, «Уфе» — дома и «Ростову» — в гостях. Во всех встречах уступили с минимальным счётом 0:1, а соперники, за исключением уфимцев, были довольно сильными. Тульский «Арсенал» — как бы передышка для подопечных Юрия Сёмина перед очередной тяжёлой игрой против «Амкара» на выезде. И, полагаю, что этой передышкой «железнодорожники» воспользуются должным образом. «Арсенал» последние матчи провёл с «Зенитом», «Томью» и «Тереком». Поражение от «Зенита» более чем ожидаемо, но пять пропущенных мячей вряд ли кто прогнозировал. Да и во встрече с «Томью» хотя бы одно очко взять можно было. В общем, с игрой у команд беда, но тут стоит сделать выбор в пользу той, у которой всё не так плохо. Да, «Локомотив» и «Арсенал» — соседи по турнирной таблице, но первые забивают в 2,5 раза больше последних, пропуская почти в два раза меньше. Прибавляем сюда фактор своего поля и видим довольно неплохую ставку на победу «Локо» с форой (-1). Ставка : «Оренбург» не забьёт за 1.97 ( см. все коэффициенты на матч ) Размер ставки : 1000 фишек (возможная прибыль 970 фишек). В гости к грозненскому «Тереку» на «Ахмат-Арену» едет команда, забившая, наряду с тульским «Арсеналом», меньше всех мячей в чемпионате России. За восемь матчей «Оренбург» записал на свой счёт лишь два гола, поэтому выбранная ставка за такой коэффициент смотрится очень привлекательно. Да, «Тереку» удалось отстоять на ноль лишь в одном домашнем матче из четырёх. Но «Локомотив», «Ростов» и «Амкар» смотрятся в атаке успешнее оренбуржцев, а потому не стоит ставить к ним в один ряд подопечных Роберта Евдокимова. На выезде «Оренбург» провёл в этом сезоне всего лишь два матча – против «Ростова» и тульского «Арсенала». Забить не удалось ни в одном из них, что также прибавляет нам позитива. Кроме того, считаю важным моментом, что гостевых встреч всего две — вне пределов своего стадиона новичку российской Премьер-Лиги может быть играть совсем некомфортно. Тем более в Грозном. В общем, предлагаю сделать ставку на то, что «Оренбург» грозненскому «Тереку» на выезде не забьёт. С атакой у бывшего «Газовика» беда, и очень сомневаюсь, что гости сумеют забить, даже с учётом того, что оборона «Терека» — худшая в чемпионате. Итого: сделано две ставки на сумму 2000 фишек. В банке осталось 54 100 фишек.", "external_links": [], "published": "2016-10-01T19:50:00.000+03:00", "crawled": "2016-10-01T17:24:34.457+03:00", "highlightTitle": ""}