{"organizations": [], "uuid": "1a0b318b7f1e431364b8a0efeb1ee182d1feecfd", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "kuban.rbc.ru", "main_image": "http://pics.v7.top.rbk.ru/v6_top_pics/resized/1440xH/media/img/7/92/754753195313927.jpg", "site_section": "http://static.feed.rbc.ru/rbc/internal/rss.rbc.ru/region_news/krasnodar.rss", "section_title": "РБК - Краснодарский край", "url": "http://kuban.rbc.ru/krasnodar/01/10/2016/57ef915b9a79478ae7625b01", "country": "RU", "domain_rank": 474, "title": "«Имеретинский» построит новую пешеходную зону в Сочи", "performance_score": 0, "site": "rbc.ru", "participants_count": 1, "title_full": "«Имеретинский» построит новую пешеходную зону в Сочи", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T18:59:00.000+03:00", "replies_count": 0, "uuid": "1a0b318b7f1e431364b8a0efeb1ee182d1feecfd"}, "author": "Виктория Некрасова", "url": "http://kuban.rbc.ru/krasnodar/01/10/2016/57ef915b9a79478ae7625b01", "ord_in_thread": 0, "title": "«Имеретинский» построит новую пешеходную зону в Сочи", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "«Имеретинский» построит новую пешеходную зону в Сочи 13:59 «Имеретинский» построит новую пешеходную зону в Сочи СОЧИ-2016 «Агроинвест» построит тепличный комплекс на Кубани за 500 млн рублей 14:51   14:44 Еще 28 материалов Создание пешеходной зоны станет первым этапом проекта развития курорта в Имеретинской долине \nГруппа компаний «Имеретинский» построит в Сочи новую пешеходную зону. Двухстороннее соглашение об этом было подписано компанией с администрацией города Сочи в рамках Международном инвестиционном форуме «Сочи-2016». Инвестиции в проект – около 500 млн руб. \nПлощадь пешеходной зоны составит 12 га, проект планируют реализовать в 2016-2021гг. По словам генерального директора Группы компаний «Имеретинский» Владлена Волошина, в перспективе пешеходная набережная курортного района объединит весь Имеретинский променад в единое пространство, став «новой точкой притяжения» и одним из крупнейших центров развлечений и активного отдыха. \n«Концепция развития набережной будет разделена на несколько зон. Это масштабный проект, и инвестору, безусловно, потребуется помощь государства. Здесь также важно помнить, что, в первую очередь, это социальный проект, он делается для людей», – заявил он. \nПомимо подписания инвестиционного соглашения между представителями Краснодарского края и инвестором, на форуме в Сочи состоялось заседание рабочей группы, которая занимается вопросами развития Имеретинской низменности. Напомним, группа, в которую вошли представители федеральной и региональной власти, была создана в сентябре 2016г. Ее руководителем назначен первый заместитель министра строительства и ЖКХ РФ Леонид Ставицкий. \nПо словам Ставицкого, основной задачей рабочей группы станет создание до конца 2016г. стратегии развития курорта «Имеретинский». «Особенность проекта в том, что нам предстоит объединить инвесторов и властей. Здесь, в Имеретинской низменности должна быть создана комфортная среда для каждого с учетом тех объектов, которые уже есть», – отметил он. \nВ ближайшее время будет создана комиссия, которая займется рассмотрением нескольких вариантов концепции развития Имеретинской низменности. Каждый проект будет представлен общественности. \nГлавный архитектор Краснодарского края Юрий Рысин отметил готовность Имеретинской низменности к большим проектам. «Эта территория является рабочей моделью для всей страны. Инвесторы могут планировать здесь свои самые амбициозные проекты. Социальная и инженерная инфраструктура позволит их реализовать», – отметил он. \nО наличии нескольких сложных моментов в развитии Имеретинской низменности рассказал в ходе заседания рабочей группы заместитель главы Сочи Анатолий Рыков. «Есть ряд вопросов, которые нам необходимо будет решать. Это транспорт, рекреационный потенциал и создание социальной инфраструктуры», – уточнил он. \nКак отметил Владлен Волошин, основными драйверами развития Имеретинской низменности могут стать культура, образование, здравоохранение, спорт и сетевая инфраструктура. Именно на эти сферы, по его словам, и стоит делать упор всем участникам соглашения. \nГруппа компаний «Имеретинский» входит в состав промышленной группы «Базовый Элемент». Занимается планомерным развитием курорта «Имеретинский», расположенного в г.Сочи Краснодарского края. По данным группы компаний, в 2016г. в «Имеретинском» отдохнули более 90 тыс. человек. Загрузка номерного фонда в курортный сезон достигла 100%. Теги", "external_links": [], "published": "2016-10-01T18:59:00.000+03:00", "crawled": "2016-10-01T17:25:35.137+03:00", "highlightTitle": ""}