{"organizations": [], "uuid": "51e4e798a7042f566cf0e97b1f8180736859f310", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 330, "shares": 330, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.aif.ru", "main_image": "http://images.aif.ru/010/136/4b8f9595c9e39996e0a9b78643265a54.jpg", "site_section": "http://www.aif.ru/rss/all.php", "section_title": "Аргументы и Факты", "url": "http://www.aif.ru/politics/world/saakashvili_vozvrashchaetsya_v_gruziyu_tbilisi_gotovitsya_k_besporyadkam", "country": "RU", "domain_rank": 3127, "title": "Саакашвили возвращается в Грузию? Тбилиси готовится к беспорядкам", "performance_score": 3, "site": "aif.ru", "participants_count": 0, "title_full": "Саакашвили возвращается в Грузию? Тбилиси готовится к беспорядкам", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T17:56:00.000+03:00", "replies_count": 0, "uuid": "51e4e798a7042f566cf0e97b1f8180736859f310"}, "author": "", "url": "http://www.aif.ru/politics/world/saakashvili_vozvrashchaetsya_v_gruziyu_tbilisi_gotovitsya_k_besporyadkam", "ord_in_thread": 0, "title": "Саакашвили возвращается в Грузию? Тбилиси готовится к беспорядкам", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "12:56 (сегодня) Екатерина Мирная 0 3 Саакашвили возвращается в Грузию? Тбилиси готовится к беспорядкам Одесский губернатор Михаил Саакашвили с супругой Сандрой Рулов готовят триумфальное возвращение в грузинскую политику. На Украине так же полагают, что Мишико скоро покинет Одессу. Михаил Саакашвили. © / www.globallookpress.com \n8 октября в Грузии состоятся очередные выборы — граждане страны изберут парламент, наделенный конституцией правом формировать правительство. Президент, согласно Основному закону, остается символической фигурой с полномочиями «свадебного генерала». Поэтому по мере приближения дня голосования основные игроки поднимают ставки. По оценкам грузинских экспертов, преодолеть на выборах пятипроцентный барьер, необходимый для прохождения в парламент, гарантированно смогут лишь правящая партия «Грузинская мечта» и оппозиционное «Единое национальное движение». \nНа днях бывший руководитель спецслужбы Грузии Ираклий Батиашвили заявил, что члены партии экс-президента, одесского губернатора Михаила Саакашвили «Единое национальное движение» (ЕНД) готовятся применить спрятанное ранее оружие для дестабилизации в стране. Приурочить это они, по версии Батиашвили, должны к парламентским выборам, которые состоится 8 октября. Революция с истекшим сроком годности. Что осталось от «проекта» Саакашвили \nТут же МВД и Служба госбезопасности Грузии обнародовали информацию, что обнаружили в стране несколько схронов с оружием и боеприпасами. В том числе и в Тбилиси. Как сообщает МВД Грузии, изъяты автоматы, пистолеты, мины, тротил и гексоген, гранаты, патроны, взрыватели, снаряды и т.д. Правоохранители предполагают, что схроны сделаны в 2009-2011 годах. Почему это оружие связывают с Саакашвили? Переворот готовят на Украине? \n27 сентября, в Грузии возбудили уголовное дело о заговоре с целью свержения власти в стране. В грузинских СМИ появилась аудиозапись якобы разговора Саакашвили с лидерами его партии ЕНД, где, в том числе, обсуждался революционный сценарий развития событий в стране. Служба госбезопасности Грузии подчеркнула, что еще предстоит установить подлинность записи. Сам Саакашвили поспешил назвал аудио «бездарным монтажом», но некоторые его сторонники подтверждают, что подобные разговоры велись. \nРанее власти Грузии заявляли, что соратники экс-президента Михаила Саакашвили из оппозиционной партии ЕНД готовят масштабные провокации в ходе парламентских выборов 8 октября и после их завершения. По данным грузинских спецслужб, оппозиционеры намерены попытаться установить блокаду правительственных учреждений — как это было в ходе «революции роз» 2003 года. Правительство предупреждает, что готово пресечь любые попытки госпереворота. \nСобрание руководящего состава ЕНД, председателем которой до сих пор остается Михаил Саакашвили, судя по всему, состоялось в начале сентября на Украине: в Киеве или в Одессе. На записи, выложенной неизвестными в YouTube, отчетливо слышен голос губернатора Одесской области. Михаил Саакашвили настаивает, что соратники не должны поддаваться на призывы бывшего секретаря Совета национальной безопасности Гиги Бокерии о необходимости поиска компромисса с другими оппозиционными партиями после «революции», намеченной под предлогом фальсификации парламентских выборов на 8 октября. «Я не за коалицию борюсь, пусть сам с кем угодно смыкается в коалициях», — не готов ни с кем делить власть после революции Саакашвили. Подробнее Инструкция для «цветной революции» \nНа аудиозаписи голоса практически всех участников разговора легко узнаваемы. Да и сами соратники Саакашвили не отрицают сказанное ими. Правда, уверяют, что весь разговор, выложенный в сеть, все-таки смотрирован из различных кусков, сделанных ранее записей. \nО чем конкретно договаривали грузинские оппозиционеры? Депутат Нугзар Циклаури спрашивает, как именно осуществить революцию. «Надо сами выборы провести в революционной обстановке — на фоне ярости масс», — предложил один из лидеров ЕНД. На обломках Союза. Что стало с первыми лидерами государств бывшего СССР? \nЗатем на «совещании» выступил депутат парламента нескольких созывов Акакий Бобохидзе . Он буквально на пальцах объяснил, как устроить революцию. Бобохидзе говорит, что 200 человек «вполне достаточно для заполнения палаточного городка» на центральном проспекте Руставели. Предлог для «народных волнений»— фальсификации итогов голосования. Бобохидзе советует сделать акцию на Руставели бессрочной и предлагает собравшимся «подсчитать, во сколько обойдется эта акция, если каждому участнику выплачивать по 10 лари (4,34 доллара) в течение 2-3 месяцев». При этом Бобохидзе не приминул напомнить, что уже имеет богатый опыт организации революций и даже военного переворота, когда декабре 1991 года был свергнут первый президент Грузии Звиад Гамсахурдия. \nПока власти разбираются, подлинная ли запись,эксперты и журналисты уже нашли главного подозреваемого — человека, который записал революционные переговоры и выложил в сеть. Главная версия — автор публикации один из лидеров молодежной организации «Свободная зона» (СЗ) Бесо Каладзе. На днях он сообщил журналистам, что несколько недель назад его, как представителя молодежной организации, близкой к ЕНД, пригласили на Украину на встречу с Михаилом Саакашвили. И во время той встречи ему стало известно о планах оппозиции «дестабилизировать ситуацию в стране». В знак протеста Бесо Каладзе вместе с несколькими активистами СЗ покинул организацию, обещав в ближайшее время «опубликовать неопровержимые доказательства антигосударственного заговора». Подробнее Штаб на границе в Турции \nВ Службе госбезопасности Грузии сообщили, что возбуждено уголовное дело по ст. 18 (подготовка преступления) и ст. 315 (заговор с целью свержения законного правительства и захвата власти) УК Грузии. Но дело возбуждено не против конкретных лиц, а «по факту» преступления. Более того, ни один из фигурантов «совещания» оперативно не допрошен, поскольку все они защищены иммунитетом, как члены парламента. \nПри этом против самого Михаила Саакашвили в Грузии возбуждено 4 уголовных дела по обвинению в превышении служебных полномочий и растрате. Решением тбилисского суда он объявлен в розыск. Однако на все запросы об экстрадиции обвиняемого официальный Киев отвечает отказом. Аргументируя это тем, что в 2015 году Саакашвили вступил в гражданство Украины, а украинское законодательство запрещает выдачу своих граждан иностранному государству. \nМинистр внутренних дел Грузии Георгий Мгебришвили заявил журналистам, что в случае пересечения границы республики Михаил Саакашвили будет арестован. Несмотря на уголовные дела, экс-президент все-таки планирует вернуться. Недавно Саакашвили сообщил грузинским СМИ, что сразу же после оглашения в эфире телекомпании «Рустави 2» результатов экзит-пола на парламентских выборах 8 октября он приедет в Грузию, а за несколько дней до выборов откроет свой штаб в Турции на границе с республикой. Год провала авантюриста и губернатора Саакашвили \nЖена Саакашвили Сандра Руловс баллотируется по одномандатному округу в Зугдидском районе и почти на всех встречах с избирателями заявляет, что возвращение ее супруга в Грузию неминуемо. «Если Мише придется прорыть тоннель из Одессы до Сололаки (район в Тбилиси — ред.), то он это сделает и будет с нами, чтобы праздновать победу», — заявила Руловс на митинге в городе Зугдиди. \nНедавно украинское издание «Вести» сообщило, что одесский губернатор уже сидит на чемоданах. В пресс-службе одесского губернатора это отрицают: «В ближайшее время Михаил Николозович будет оставаться на прежнем посту. Да, он может оказывать поддержку супруге на расстоянии, заочно помогать группе, которая победит, но из страны он не уедет». \nА вот украинский политолог Вадим Карасев уверен, что губернаторский пост в Одессе скоро освободится и без переезда грузинского политика на родину: «Даже если ему не удастся вернуться, на посту губернатора у него остаться не получится. Скорее всего, до конца октября он останется, а затем либо вернется в Грузию, либо останется здесь в другом статусе».", "external_links": [], "published": "2016-10-03T17:56:00.000+03:00", "crawled": "2016-10-03T13:00:18.317+03:00", "highlightTitle": ""}