{"organizations": [], "uuid": "51bfb57e4d4fcf6ad56501212f0de56f86295111", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 47, "shares": 47, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.mk.ru", "main_image": "http://www.mk.ru/upload/entities/2016/10/03/articles/detailPicture/a9/a4/c6/869986626_9081390.jpg", "site_section": "http://www.mk.ru/rss/daily/index.xml", "section_title": "Свежий МК - Московский Комсомолец", "url": "http://www.mk.ru/sport/2016/10/03/futbolnoe-dinamo-zhdut-dolgi-i-smena-trenera.html", "country": "RU", "domain_rank": 3246, "title": "Футбольное «Динамо» ждут долги и смена тренера", "performance_score": 0, "site": "mk.ru", "participants_count": 0, "title_full": "Футбольное «Динамо» ждут долги и смена тренера", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T00:44:00.000+03:00", "replies_count": 0, "uuid": "51bfb57e4d4fcf6ad56501212f0de56f86295111"}, "author": "", "url": "http://www.mk.ru/sport/2016/10/03/futbolnoe-dinamo-zhdut-dolgi-i-smena-trenera.html", "ord_in_thread": 0, "title": "Футбольное «Динамо» ждут долги и смена тренера", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Футбольное «Динамо» ждут долги и смена тренера Первый пас Сегодня в 19:44, просмотров: 214 фото: Геннадий Черкасов \nВ минувшее воскресенье московское «Динамо» выиграло гостевой матч у «Мордовии» и практически гарантировало себе победу в первом круге чемпионата ФНЛ за четыре тура до его завершения. То есть задача возвращения в элиту за один сезон, громко продекларированная клубным руководством на старте первенства, успешно вроде бы выполняется. \nДа вот незадача: тех, кто набирал тренерский штаб и формировал команду под возвращение утраченных позиций, в «Динамо» уже нет. Смена власти в центральном совете орденоносного общества рикошетом ударила и по футбольному клубу. И достижения каких-то там промежуточных результатов в расчет не принимались совершенно. \nА ведь в то «Динамо», что брало на себя обязательство вернуться, в межсезонье наконец-то пришел самый толковый в нынешнем веке спортивный директор. Роман Орещук в предельно сжатые сроки успел избавиться от целой группы дорогостоящих футболистов, устало бродивших в прошлом сезоне по полю и лениво поглядывавших на табло: ну сколько там еще осталось до первого в истории клуба вылета из высшей лиги? \nОдин только обмен арендами с ЦСКА Ионова на Панченко чего стоил — Кирилл Панченко, лучший бомбардир ФНЛ, вызван сейчас в сборную, а Алексей Ионов настолько же неуспешен в ЦСКА, как прежде был в «Динамо». И в целом, не уставая разгружать платежную ведомость, этот динамовский бич последних лет шести-семи, Орещук набрал по-хорошему амбициозный состав — сегодня на поле не видно равнодушных. А на домашние матчи народу ходит не меньше, чем год назад в РФПЛ. \nОднако окончание трансферного периода совпало с окончанием работы Орещука в «Динамо» — ибо одновременно сменилась и верховная власть. И заступившему на главную должность в ЦС Владимиру Стржалковскому, как водится, понадобились свои люди. Не потому, что чужие были чем-то плохи — они просто из другой команды. \nИ вот теперь, знаете, за футбольное «Динамо» как-то боязно. Ибо первым клубным назначением при г‑не Стржалковском стало появление на месте генерального директора Евгения Муравьева, в футбольном мире с недавних пор известного тем, что, когда он занимал в течение года аналогичный пост в краснодарской «Кубани», там сначала пошли долги по зарплате, а затем был уволен главный тренер Виктор Гончаренко, при котором «Кубань» как никогда высоко поднялась в таблице. Долги висят на клубе мертвым грузом до сих пор, а последователи Гончаренко довели команду сначала до вылета из РФПЛ, а затем — и до удела одного из аутсайдеров ФНЛ. \nТак что главному тренеру Юрию Калитвинцеву смело можно начинать волноваться — он ведь уже при Муравьеве успел и «Ростов» из Кубка выбить, и вообще сентябрь для «Динамо» выдался фееричным месяцем. В благодарность за это теперь должны пойти задержки для начала по премиальным — таков уже стиль нового руководства. А настоящий футбольный чиновник привык быть последовательным. Заголовок в газете: Футбольное «Динамо» ждут долги и смена тренера?   Спорт, Футбол Организации: Динамо Места: Россия 3", "external_links": [], "published": "2016-10-04T00:44:00.000+03:00", "crawled": "2016-10-03T20:10:10.218+03:00", "highlightTitle": ""}