{"organizations": [], "uuid": "ad8ddf32003e71160a06ecc3ea66890ee2f690b2", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "lenta.ru", "main_image": "https://icdn.lenta.ru/images/2016/10/03/16/20161003162213586/original_cddaf164343367f1a762accdbd3d5de2.jpg", "site_section": "https://lenta.ru/rubrics/ussr/baltics/", "section_title": "Прибалтика: Новости: Бывший СССР: Lenta.ru", "url": "https://lenta.ru/articles/2016/10/04/kaljulaid/", "country": "RU", "domain_rank": 659, "title": "Как Эстония внезапно через пять недель выбрала себе президента: Прибалтика: Бывший СССР: Lenta.ru", "performance_score": 0, "site": "lenta.ru", "participants_count": 1, "title_full": "Как Эстония внезапно через пять недель выбрала себе президента: Прибалтика: Бывший СССР: Lenta.ru", "spam_score": 0.075, "site_type": "news", "published": "2016-10-03T20:09:00.000+03:00", "replies_count": 0, "uuid": "ad8ddf32003e71160a06ecc3ea66890ee2f690b2"}, "author": "Владимир Веретенников", "url": "https://lenta.ru/articles/2016/10/04/kaljulaid/", "ord_in_thread": 0, "title": "Как Эстония внезапно через пять недель выбрала себе президента: Прибалтика: Бывший СССР: Lenta.ru", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "В Эстонии завершились очередные президентские выборы. Процесс избрания нового главы государства — в полном соответствии с анекдотами про национальный темперамент — растянулся на месяц с лишним. Уникален и результат: высший пост в стране впервые заняла женщина — скромная чиновница в структурах ЕС, обошедшая на финише выборного ралли признанных политических тяжеловесов. Выпускница Тартуского университета Керсти Кальюлайд до 3 октября 2016 года мало кому была известна за пределами эстонского истеблишмента. Теперь она — пятый президент Эстонии. «Лента.ру» разбиралась в электоральном процессе и его неожиданных результатах.\nНа старт! Внимание… В эстонском государстве президенту отведены главным образом представительские функции. Президент представляет государство на международной арене, подписывает договоры, утверждает дипломатов, провозглашает выборы в Рийгикогу (парламент), обладает правом «отлагательного (временного) вето» и может вернуть законопроект для повторного рассмотрения. Он же утверждает состав правительства, а в исключительных обстоятельствах, когда Рийгикогу не может собраться на заседание, издает имеющие силу закона декреты. Полномочий вроде бы не очень много. Но фактический вес президента гораздо выше формального — хотя бы потому, что его мнение по разным вопросам считается весьма авторитетным.\nУходящий глава Эстонии Тоомас Хендрик Ильвес занимал президентское кресло в течение десяти лет. Когда дело дошло до выдвижения кандидатур ему на замену, то первым о своей готовности включиться в предвыборную кампанию объявил представитель главной коалиционной Партии реформ Сийм Каллас. Это был очень влиятельный претендент — в 2002-2003 годах он возглавлял правительство Эстонии, позже делал карьеру в структурах ЕС, был вице-президентом Европейской комиссии и ее комиссаром по транспорту. Основную конкуренцию ему, как ожидалось, могла составить министр иностранных дел Марина Кальюранд — кстати, по матери этническая русская. За нее, согласно опросам, готов был проголосовать 31 процент граждан страны. Это поставило руководство Партии реформ перед дилеммой: поддержать ли в качестве своего кандидата Калласа или популярную в обществе Кальюранд? Предпочли все же Калласа.\nЧлены избиркома начинают подсчет голосов коллегии выборщиков Фото: Ints Kalnins / Reuters Еще одна интрига заключалась в том, решится ли включиться в президентскую гонку руководитель оппозиционной Центристской партии Эдгар Сависаар. Главу «центристов» многие в республике считали человеком, способным навести порядок в экономике и социальной сфере. Однако «носорог», как называют Сависаара, уступил право баллотироваться своей соратнице — замглавы парламентской фракции «центристов» Майлис Репс. В результате в первом туре выборов, состоявшемся 29 августа, приняли участие спикер парламента, социал-демократ Эйки Нестор, Майлис Репс и экс-канцлер права, беспартийный Аллар Йыкс, выдвинутый Свободной партией и «Союзом Отечества и Res Publica».\nПопытка за попыткой Президента в Эстонии избирают в парламенте. Кандидату нужно заручиться поддержкой минимум 68 депутатов. В конце августа провели три тура голосования , в последний вышли Каллас и Репс. Но итоговое голосование не выявило победителя.\nПосле этого, согласно законодательству, борьба переместилась в Коллегию выборщиков, которую созвали 24 сентября. В коллегию вошли 335 человек: 101 парламентарий и 234 представителя органов самоуправления. И тут Марина Кальюранд, не участвовавшая в первых турах, делает неожиданный ход. 9 сентября она объявила о своем решении уйти в отставку, чтобы баллотироваться. Это вызвало беспокойство у других кандидатов, и уже через несколько дней издание Postimees сообщило , что отец Марины Кальюранд, Имантс Уйтс, служил в СС и даже дважды был награжден Железным крестом.\nСледующая, четвертая по счету, попытка выбрать президента окончилась 24 сентября скандальным провалом. Прошедшие во второй тур Йыкс и Каллас не смогли набрать нужного числа голосов. Дальше больше — оба кандидата настолько утомились от выборного процесса, что отказались от борьбы за пост главы государства.\nКальюлайд на объявлении результатов выборов Фото: Ints Kalnins / Reuters «Есть две причины фактического срыва выборов: институциональная и внутриэлитная. То есть, с одной стороны, система избрания президента в Эстонии очень сложна, запутанна и объективно способствует возникновению политического кризиса. С другой — определенные политические силы решили оспорить традиционное доминирование в эстонской политике Партии реформ», — объяснил «Ленте.ру» политолог Александр Носович.\nПо его словам, даже союзники «реформистов» решили воспользоваться случаем и напомнить правящей партии об отсутствии у нее монополии на власть.\nБуду говорить с акцентом Общество отреагировало на затягивание выборов нервно — в соцсетях изображали кандидатов в виде персонажей «Игры престолов», намекая на то, что этот сериал несколько затянулся. И тогда было проведено собрание старейшин парламента (объединяющее глав фракций), предложившее выдвинуть на пост президента доселе неизвестную широкой публике Керсти Кальюлайд. Та выразила согласие баллотироваться, и дальше все пошло как по маслу. Вскоре депутаты собрали 90 голосов в ее поддержку.\nКерсти Кальюлайд — выпускница Тартуского университета, биолог по первой специальности. Потом получила диплом MBA, занимала ряд руководящих постов в частных и государственных компаниях, с 2011-го представляла Таллин в Европейской счетной палате. Мать четырех детей, ее муж Георг-Рене Максимовский официально числится безработным. По слухам же, он занимается некой «секретной работой», о которой новоиспеченный президент говорить отказывается. Эстонская пресса предполагает, что муж новой главы государства имеет отношение к разведке. Брат Керсти Кальюлайд — глава столичного района Пыхья Раймонд Кальюлайд. Эстонская полиция безопасности подозревает его в растрате бюджетных денег.\nПеред выборами Кальюлайд пообещала , что будет чаще общаться с людьми, в том числе с проживающим в Эстонии русским меньшинством — на его родном языке. «Быть может, мой акцент подтолкнет их к тому, чтобы смелее использовать эстонский», — с долей иронии заметила Кальюлайд. Вместе с тем она заявила, что не видит пока перспектив более тесных контактов с властями России. «Я не считаю это реальным, и это не зависит от нас. Ведь общаясь с Россией, в том числе и в дипломатических кругах, нам крайне важно координировать свои действия с союзниками», — пояснила она.\nВ понедельник, 3 октября, Кальюлайд победила на безальтернативных выборах, фактически ставших процедурой одобрения кандидатуры президента. За нее проголосовал 81 депутат.\nГоспожа президент принимает поздравления Фото: Ints Kalnins / Reuters И если с результатом голосования наступила ясность, многих граждан и специалистов по политическому процессу мучает вопрос: как получилось, что явных политических лидеров обошла скромная чиновница? Председатель правления политически активной некоммерческой организации «Русская школа Эстонии» Мстислав Русаков поделился с «Лентой.ру» своим мнением по этому поводу.\n«Кто так настойчиво предлагал кандидатуру Кальюлайд, что депутаты не смогли отказаться от этого предложения? Это либо чудо, либо фокус. Если предположить вторую версию, то возникает вопрос: а кто здесь фокусник? Судя по последней должности Кристины — чиновник Счетной палаты ЕС, — можем предположить, что она креатура Евросоюза», — считает Русаков. Если учесть откровенное заявление Кальюлайд о том, что она ориентируется на «союзников», то версия выглядит довольно убедительной.\nВ любом случае в политикуме Эстонии что-то изменилось. Что именно — увидим в ближайшем будущем.\nВладимир Веретенников", "external_links": ["https://eadaily.com/ru/news/2016/09/30/novym-prezidentom-estonii-mozhet-stat-zhenshchina", "http://rus.postimees.ee/3846175/otec-mariny-kaljurand-vojuja-v-rjadah-ss-byl-nagrazhden-dvumja-zheleznymi-krestami", "http://rus.err.ee/v/elections/42d19aef-8fb1-42f0-a877-3ec8044ed081/segodnya-v-estonii-vybirayut-prezidenta", "https://eadaily.com/ru/news/2016/08/30/tretiy-tur-prezidentskih-vyborov-v-estonii-zakonchilsya-bezrezultatno", "http://rus.delfi.ee/daily/estonia/kersti-kalyulajd-moj-muzh-zanimalsya-sekretnoj-rabotoj?id=75765685", "http://eadaily.com/ru/news/2016/09/24/v-estonii-v-ocherednoy-raz-ne-smogli-vybrat-prezidenta-strany", "http://rus.postimees.ee/3841697/foto-i-video-starejshine-pyhja-tallinna-predjavleno-podozrenie-iz-za-predvybornoj-reklamy"], "published": "2016-10-03T20:09:00.000+03:00", "crawled": "2016-10-04T09:56:11.342+03:00", "highlightTitle": ""}