{"organizations": [], "uuid": "ee36d558553036fc836a4d0336284c962bd54ff8", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "regnum.ru", "main_image": "https://regnum.ru/uploads/pictures/news/2016/09/30/regnum_picture_1475252135223405_big.jpg", "site_section": "https://regnum.ru/rss/news", "section_title": "Новости России, СНГ и мира - ИА REGNUM", "url": "https://regnum.ru/news/economy/2187229.html", "country": "RU", "domain_rank": 3772, "title": "«ФосАгро» будет сотрудничать с Минэкономразвития РФ и Вологодской областью", "performance_score": 0, "site": "regnum.ru", "participants_count": 1, "title_full": "«ФосАгро» будет сотрудничать с Минэкономразвития РФ и Вологодской областью", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T23:36:00.000+03:00", "replies_count": 0, "uuid": "ee36d558553036fc836a4d0336284c962bd54ff8"}, "author": "ИА REGNUM", "url": "https://regnum.ru/news/economy/2187229.html", "ord_in_thread": 0, "title": "«ФосАгро» будет сотрудничать с Минэкономразвития РФ и Вологодской областью", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Логотип «ФосАгро» \nСочи , Краснодарский край , 30 Сентября 2016 , 18:36 — REGNUM Свои подписи под документом поставили статс-секретарь-заместитель министра экономического развития РФ Олег Фомичев, губернатор Вологодской области Олег Кувшинников и генеральный директор ПАО «ФосАгро» Андрей Гурьев. \nВ рамках соглашения планируется поддержка проектов по производству биотехнологической продукции, создание и развитие инфраструктуры в сфере промышленной и сельскохозяйственной биотехнологии в Вологодской области, содействие информационной поддержке этих проектов в рамках текущей деятельности Минэкономразвития России, в том числе во внешнеэкономической деятельности. \nКак сообщили в пресс-службе ПАО «ФосАгро», соглашение подписано в развитие договоренностей, достигнутых между компанией и правительством Вологодской области по биотехнологиям, закрепленным на Петербургском международном экономическом форуме 19 июня 2015 г. В данном направлении уже была проведена совместная работа по выбору перспективных направлений производства и применения высокоэффективных биомодифицированных агрохимикатов и кормовых добавок, по повышению эффективности лугового производства в хозяйствах Вологодской области. \nПромышленные испытания эффективности применения биомодифицированного монокальцийфосфата были проведены в январе-апреле 2016 г. в ряде агрохозяйствах Вологодской области — СХПК «Племзавод Майский», ЗАО «Союз — Племзавод», СХПК Колхоз «Новленский», ООО «Нива». Применение биомодифицированного монокальцийфосфата показало биологическую и экономическую эффективность при выкармливании коров молочных пород и телят. \nПо направлению интенсификации лугового кормопроизводства в климатических условиях Вологодской области компания «ФосАгро» реализует долгосрочный научно-практический проект (2016−2018 гг.) с привлечением Международного института питания растений (IPNI), членом которого является, а также ФГБУ ГЦАС «Вологодский» и «Вологодская государственная молочнохозяйственная академия им. Н.В. Верещагина». Также компания активно сотрудничает с ФГБУ ГЦАС «Ростовский», проводит многочисленные совместные полевые опыты, обучающие семинары в Краснодарском крае, Ростовской, Орловской и других российских регионах. \nВ качестве базового хозяйства для перехода на интенсивную технологию выращивания кормов выбран СХПК «Племзавод Майский», достигший высокого производства кормовых растений с применением минеральных удобрений. Цель — обеспечение стабильных укосов кормовых культур со снижением зависимости от климатических условий. \nУспешная реализация проекта позволит распространить практику оптимизированного применения удобрений на другие агрохозяйства с внесением изменений в агротехнологию. \nКомпания «ФосАгро» продолжит координацию и реализацию проекта до получения целевых результатов урожайности и качества урожая кормовых культур с оказанием необходимой ресурсной и организационной поддержки. \n«Развитие биотехнологий сегодня является одной из самых перспективных отраслей мировой экономики. Их внедрение способствует развитию самых разнообразных промышленных секторов, в том числе химического и агропромышленного комплекса, — заявил президент Российской ассоциации производителей удобрений, генеральный директор «ФосАгро» Андрей Гурьев. — Сегодня доля России на мировом рынке сельскохозяйственных биотехнологий составляет один процент. Таким образом имеется значительный потенциал для их применения. Мы одними из первых в стране занялись этим направлением, и полученные результаты говорят о правильности выбранного пути». Андрей Гурьев поблагодарил руководство Минэкономразвития, правительство РФ и губернатора Вологодской области Олега Кувшинникова за большую помощь в реализации данного проекта и выразил надежду, что совместными усилиями намеченные цели будут достигнуты. \nВ своем выступлении губернатор Вологодской области Олег Кувшинников отметил, что «приятно осуществлять такие амбициозные в рамках всей страны проекты с компанией «ФосАгро», которая выступает нашим традиционным партнером в реализации важнейших программ развития региона. Несомненно, данный проект не только усилит конкурентные преимущества «ФосАгро», занимающей первое место в России по поставкам удобрений на внутренний рынок, но и позволит обеспечить продовольственную безопасность страны и укрепить лидерство в качестве аграрной державы. Экономический эффект для Вологодчины от реализации биотехнологических программ оценивается в более 5 млрд. рублей к 2022 г.» \nПо словам заместителя министра экономического развития РФ Олега Фомичева, «в принятой правительством РФ программе развития биотехнологий поставлена амбициозная задача по выходу России на лидирующие позиции в области разработки биотехнологий, в том числе по отдельным направлениям агробио и промышленной биотехнологии, а также создание глобально конкурентоспособного сектора биоэкономики, который должен стать одной из основ модернизации и построения постиндустриальной экономики». \n«Проект Вологодской области и компании «ФосАгро», поддержанный правительством РФ, в этом смысле по-настоящему прорывной, и позволит создать биотехнологическую продукцию, применение которой позволит максимизировать выгоду для отечественных сельхозтоваропроизводителей, и одновременно заботиться об окружающей среде», — подчеркнул замминистра. Если Вы заметите ошибку в тексте, выделите её и нажмите Ctrl+Enter, чтобы отослать информацию редактору. Главноесегодня", "external_links": [], "published": "2016-09-30T23:36:00.000+03:00", "crawled": "2016-10-01T01:56:44.473+03:00", "highlightTitle": ""}