{"organizations": [], "uuid": "7433570d047afa9922e423b1c0833e94db3e91cc", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rg.ru", "main_image": "https://rg.ru/res/images/logo/rg-600x600.jpg", "site_section": "http://rg.ru/xml/index.xml", "section_title": "Российская Газета", "url": "https://rg.ru/2016/10/01/lnr-zavershila-otvod-sil-v-donbasse-u-zolotogo.html", "country": "RU", "domain_rank": 3002, "title": "ЛНР завершила отвод сил в Донбассе у Золотого", "performance_score": 0, "site": "rg.ru", "participants_count": 0, "title_full": "ЛНР завершила отвод сил в Донбассе у Золотого", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T18:50:00.000+03:00", "replies_count": 0, "uuid": "7433570d047afa9922e423b1c0833e94db3e91cc"}, "author": "", "url": "https://rg.ru/2016/10/01/lnr-zavershila-otvod-sil-v-donbasse-u-zolotogo.html", "ord_in_thread": 0, "title": "ЛНР завершила отвод сил в Донбассе у Золотого", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Текст: Руслан Мельников ЛНР вывела свои подразделения из района разведения сторон у Золотого. Как подчеркнул заместитель начальника штаба управления Народной милиции республики Михаил Филимоненко, на оставленных позициях у линии разграничения сейчас нет ни одного военнослужащего ЛНР. \n\"Сегодня, согласно плану разведения сторон, мы отвели свои подразделения на ранее установленные расстояния, тем самым выполнили со своей стороны условия разведения сил и средств от линии боевого соприкосновения. На позициях, которые ранее занимали подразделения народной милиции ЛНР, не осталось ни одного вооруженного военнослужащего, как того и требуют Минские договоренности\", - цитирует его Луганский информационный центр. читайте также Басурин: ДНР не будет в одностороннем порядке отводить силы и средства \nМихаил Филимоненко также сообщил о разминировании и демонтаже блокпоста у Золотого, а также оборудовании новых позиций. \n\"В рамках подготовки к реализации рамочного соглашения о разведении сил и средств сторон, Народная милиция ЛНР выполнила ряд подготовительных мероприятий. В районе населенного пункта Золотое проведен демонтаж блокпоста, оборудованы новые позиции для наших подразделений и осуществлено разминирование участка дороги в этом районе\", - сказал он. \nМежду тем представитель Народной милиции Андрей Марочко сообщил о том, что ЛНР по-прежнему готова к отводу сил у станицы Луганской. \n\"Народная милиция ЛНР, как и заявляла, полностью готова к отведению всех своих сил и средств от линии боевого соприкосновения. Были проведены дополнительные мероприятия, были поданы машины для эвакуации личного состава с передовых позиций, также были подготовлены все вещи военнослужащих. Все готово к отведению наших сил и средств, будем ждать ответной реакции со стороны Украины\", - заявил он. \nНапомним, ранее украинская сторона заявила о неготовности к отводу сил и средств в районе станицы Луганской по рамочному соглашению о разведении сторон в Донбассе.", "external_links": [], "published": "2016-10-01T18:50:00.000+03:00", "crawled": "2016-10-01T13:54:13.875+03:00", "highlightTitle": ""}