{"organizations": [], "uuid": "aa0f0f26db3c3aabef8754efbf8059ad84127c31", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 40, "shares": 40, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bbc.com", "main_image": "http://ichef.bbci.co.uk/news/1024/cpsprodpb/102A8/production/_91461266_gettyimages-73870273.jpg", "site_section": "", "section_title": "", "url": "http://www.bbc.com/russian/news-37521820", "country": "GB", "domain_rank": 130, "title": "Страны ЕС согласились ратифицировать соглашение о борьбе с изменением климата - BBC Русская служба", "performance_score": 0, "site": "bbc.com", "participants_count": 0, "title_full": "Страны ЕС согласились ратифицировать соглашение о борьбе с изменением климата - BBC Русская служба", "spam_score": 0.002, "site_type": "news", "published": "2016-09-30T22:06:00.000+03:00", "replies_count": 0, "uuid": "aa0f0f26db3c3aabef8754efbf8059ad84127c31"}, "author": "", "url": "http://www.bbc.com/russian/news-37521820", "ord_in_thread": 0, "title": "Страны ЕС согласились ратифицировать соглашение о борьбе с изменением климата - BBC Русская служба", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Страны ЕС согласились ратифицировать соглашение о борьбе с изменением климата 30 сентября 2016 Поделиться Image copyright Getty Images Image caption Соглашение, предусматривает обязательство всех сторон не допустить глобального потепления к 2100 году более чем на 2 градуса Главы министерств экологии стран Евросоюза в среду одобрили начало процедуры ратификации парижского соглашения по борьбе с изменением климата, принятого в декабре 2015 года. Таким образом, соглашение ратифицируют страны, ответственные за более чем половину мировых эмиссий углекислого газа. \n\"Это историческое событие\", - заявила журналистам министр экологии Франции Сеголен Руаяль по окончании заседания коллегии министров в Брюсселе. \"То, что раньше казалось кому-то невозможным, стало реальностью\", - написал в \"Твиттере\" председатель Европейского совета Дональд Туск. \nДля вступления соглашения в силу необходима его ратификация правительствами или парламентами стран, ответственных по меньшей мере за 55% мировых эмиссий углекислого газа. Ранее его ратифицировала 61 из подписавшихся стран, но на их долю приходилось только 48% мировых эмиссий. \nС завершением ратификации странами ЕС (процедура должна занять около месяца) барьер в 55% будет преодолен. \nСоглашение было подписано на конференции в Париже в 2015 году и стало первым в истории глобальным и обязательным к исполнению соглашением по сокращению выбросов парниковых газов. \nВ парижской конференции участвовали представители 190 государств. Подписали документ 170 стран, в том числе США, Китай и Россия . \nПо соглашению все подписавшие стороны обязуются сократить выбросы углекислоты в атмосферу, а также не допустить глобального потепления к 2100 году более чем на 2 градуса по Цельсию. \nДокумент предусматривает выделение к 2020 году развивающимся странам 100 млрд долларов на борьбу с вредными выбросами. Похожие темы ", "external_links": [], "published": "2016-09-30T22:06:00.000+03:00", "crawled": "2016-10-01T05:51:27.550+03:00", "highlightTitle": ""}