{"organizations": [], "uuid": "bf5b09aa990e7c621d05c24f82193616452647b9", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 15, "shares": 15, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ufa.rbc.ru", "main_image": "http://s.rbk.ru/v7_top_static/current/images/social-icon.png", "site_section": "http://static.feed.rbc.ru/rbc/internal/rss.rbc.ru/region_news/ufa.rss", "section_title": "Уфа", "url": "http://ufa.rbc.ru/ufa/04/10/2016/57f357e99a7947513e62d9d9", "country": "RU", "domain_rank": 474, "title": "Бизнесмена, не достроившего элитный дом в Уфе, объявили в розыск", "performance_score": 0, "site": "rbc.ru", "participants_count": 1, "title_full": "Бизнесмена, не достроившего элитный дом в Уфе, объявили в розыск", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T15:19:00.000+03:00", "replies_count": 0, "uuid": "bf5b09aa990e7c621d05c24f82193616452647b9"}, "author": "Станислав Шахов", "url": "http://ufa.rbc.ru/ufa/04/10/2016/57f357e99a7947513e62d9d9", "ord_in_thread": 0, "title": "Бизнесмена, не достроившего элитный дом в Уфе, объявили в розыск", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Бизнесмена, не достроившего элитный дом в Уфе, объявили в розыск 10:19 Станислав Шахов Бизнесмена, не достроившего элитный дом в Уфе, объявили в розыск По версии следствия, 64-летний Валерий Денисов похитил у дольщиков 82 миллиона рублей и построили на них дом на Кипре \nВ Башкирии объявили в розыск 64-летнего председателя правления ЖСК «Дуслык-Строй» Валерия Денисова. Его подозревают в мошенничестве совершенное организованной группой в особо крупном размере. По версии следствия, Валерий Денисов продавал гражданам квартиры в строящемся в Уфе многоквартирном доме на пересечении улиц Кирова и Пархоменко. \n- Согласно плану, кооператив должен был построить жилое здание и спортивный реабилитационный комплекс для инвалидов по зрению. Между тем на указанные цели Денисов направил лишь 98 из 280 млн рублей, полученных от 99 потерпевших. Оставшуюся сумму мужчина похитил и потратил, в том числе на приобретение частного дома на Кипре, - сообщает пресс-служба прокуратуры республики. \nСледственные органы заинтересовались мужчиной летом этого года. В июле Ленинский районный суд избрал ему меру пресечения в виде домашнего ареста. Воспользовавшись этим, Валерий Денисов, как сообщает прокуратура, скрылся. \nПо данным сервиса «Картотека», ЖСК «Дуслык-Строй» зарегистрирован осенью 2009 года. В учредителях – шесть человек, в том числе сын Валерия Денисова – Сергей Денисов, являющийся также соучредителем охранного агентства «Тимир». \nСам Валерий Денисов, по данным «Картотеки», является учредителем пяти уфимских ЖСК, единственным собственником «ГК «Стройкомфорт», «Уральской биотопливной компании» и управляющей компании «Комфортное жилье».", "external_links": [], "published": "2016-10-04T15:19:00.000+03:00", "crawled": "2016-10-04T10:21:19.538+03:00", "highlightTitle": ""}