{"organizations": [], "uuid": "52798992d7de6a6a37cefb65800dbe2dbdf3bb34", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.gazeta.ru", "main_image": "https://img.gazeta.ru/files3/969/10223969/TASS_17881985-pic905-895x505-63894.jpg", "site_section": "http://www.gazeta.ru/export/rss/first.xml", "section_title": "Газета.Ru - Первая полоса", "url": "https://www.gazeta.ru/business/2016/09/30/10223813.shtml", "country": "RU", "domain_rank": 1353, "title": "Приоритеты на диете", "performance_score": 0, "site": "gazeta.ru", "participants_count": 1, "title_full": "Приоритеты на диете", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T23:06:00.000+03:00", "replies_count": 0, "uuid": "52798992d7de6a6a37cefb65800dbe2dbdf3bb34"}, "author": "Петр Орехин", "url": "https://www.gazeta.ru/business/2016/09/30/10223813.shtml", "ord_in_thread": 0, "title": "Приоритеты на диете", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Новости СМИ2 <> \nФорум в Сочи, стартовавший 29 сентября, стал первой большой площадкой, на которой Дмитрий Медведев выступил как глава партии, получившей конституционное большинство в Госдуме по итогам прошедших выборов. Так что это выступление можно считать программным. \n«Приняв властные полномочия, мы взяли на себя обязательство все сделать необходимое в текущем политическом цикле для роста экономики, возобновления ее роста, скажем так прямо, а главное — для улучшения жизни людей. И экономическая повестка ближайших пяти лет будет ориентирована именно на это», — сказал он. \nПо словам премьера, сейчас в России существует запрос на реальное изменение экономической и социальной среды, а задача власти на это ответить. Положительное сальдо текущего счета платежного баланса России в январе – августе 2016 года сократилось более чем в три раза по сравнению с... → \nОтвечать на такой запрос правительство будет с помощью перестройки системы госуправления на основе проектного подхода, повышения эффективности принимаемых решений и набором приоритетных проектов. \n«Каждый рубль из бюджета любого уровня, который вкладывается в конкретные проекты, должен улучшать качество товаров, инфраструктуры. Каждый нормативный акт, который мы издаем в рамках проектного подхода, те документы, которые принимают депутаты, должны давать конкретный результат», — пояснил Медведев. \nПриоритетные проекты должны охватить несколько сфер. Это здравоохранение, образование, жилищное строительство (развитие ипотечного кредитования), дороги, ЖКХ. Стимулировать экономический рост будут проекты по поддержке малого и среднего предпринимательства, несырьевого экспорта, а также снижение давления на бизнес в части контроля и надзора. Конкретный набор действий в каждой области свой. Например, в здравоохранении предполагается достроить 26 перинатальных центров, в образовании — строить новые школы, в части контрольно-надзорной деятельности — внедрять риск-ориентированный подход и т.д. \nНо при этом суммы расходов по тем или иным мерам, которые называл премьер-министр, не столь велики. \nК примеру, на строительство школ в следующем году планируется выделить 25 млрд руб., а на поддержку малого бизнеса — 20 млрд руб. Столько же правительство собирается дать на финансирование строительства инфраструктуры (инженерной и социальной) под жилищное строительство. Для сравнения: общий размер бюджетных расходов в следующем году должен составить 15,78 трлн руб. \nПремьер и принявшие участие в дискуссии эксперты делали акцент на улучшение экономической среды, повышение доверия бизнеса к власти, повышение эффективности госуправления. \n«Не могу не согласиться с Алексеем Леонидовичем Кудриным в том, что для нас, безусловно, важно не только достигнуть всех целевых показателей в образовании, здравоохранении, в дорогах, в городской среде — то есть во всех сферах жизни людей — это ключевая, важнейшая задача; но нужно поменять и всю систему государственного управления», — заявил глава правительства. \nПо его словам, низкая эффективность системы государственного управления — это один из ключевых факторов, который сдерживает развитие страны. → \n— эта фраза проскальзывает во многих высказываниях премьер-министра. Видимо, давний конфликт между ними преодолен, вероятно, не без участия президента Владимира Путина. \nе же самые налоги, которые мы забираем из экономики», — сказал министр финансов. \nОн видит свою задачу в том, чтобы привести бюджет в соответствие с возможностями экономики, сделать его сбалансированным, чтобы бюджетный дефицит не влиял на инфляцию, на ставки. \nНапомним, что ранее Минфин декларировал намерение заморозить расходы бюджета на ближайшие три года на уровне 15,78 трлн руб. Это означает, что в реальном выражении, с учетом инфляции, расходы будут сокращаться. \n«Бонус» для бизнеса и населения от такой политики — это обещание не повышать налоги. Ну, или почти не повышать. \n«Сокращая дефицит бюджета, мы можем сказать следующее: налоги повышаться не будут. Это самая главная задача правительства. Мы сокращаем дефицит бюджета, а значит, даем возможность ЦБ снижать ставки, значит, рост будет осуществляться не за счет бюджетных расходов, а за счет стимулирования внутреннего спроса, за счет обычных механизмов воспроизводства. Вот это бюджетная задача, которую мы ставим», — сказал Антон Силуанов. \nЭта политика Минфина полностью поддерживается Алексеем Кудриным. Напомним, что сейчас он руководит Центром стратегических разработок и пишет программу реформ для Владимира Путина к выборам 2018 года. \nЭкс-министр финансов пожалел Антона Силуанова, сказав, что при нем таких сложностей с бюджетом не было. \nКудрин в части экономии бюджетных средств идет еще дальше своего бывшего зама Силуанова. Он говорит, что надо повременить с реализацией майских указов президента, предусматривающих повышение зарплат бюджетникам. В 2017 году экономика России вырастет на 1,5%, прогнозируют аналитики Moody's. Правительственные эксперты полагают, что отечественная экономика... → \n«Ряд социальных расходов, в том числе повышение заработной платы бюджетникам, планируемых в соответствии с майскими указами президента, стоит отложить для балансировки бюджета», — уверен он. \nВ то же время он выступает за бюджетный маневр, предполагающий увеличение расходов на здравоохранение, образование и инфраструктуру. \n«Сегодня, если мы хотим повышать производительность экономики и в ближайшие три-четыре года и настроить ее на рост, нам нужно повышать те самые продуктивные производительные расходы. Наши предложения — маневр бюджета в сторону этих вот расходов. Их нужно нарастить хотя бы на 1% ВВП в ближайшие три-пять лет — расходы на образование, здравоохранение и инфраструктуру», — считает Кудрин. \nТакой маневр в условиях бюджетной консолидации означает сокращение других статей расходов, прежде всего военных. Правда, пока Кудрин прямо не называет тех, кого придется «порезать». Видимо, придерживает конкретику для своей программы, которую он обещал подготовить к весне 2017 года. <>", "external_links": [], "published": "2016-09-30T23:06:00.000+03:00", "crawled": "2016-10-01T00:57:48.262+03:00", "highlightTitle": ""}