{"organizations": [], "uuid": "5980dada5a81e705fec661106f1a74931b3c716d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.svoboda.org", "main_image": "http://gdb.rferl.org/6319CC32-CA1E-49C1-8264-4BA8BCE8FB45_cx0_cy8_cw0_mw1024_mh1024_s.jpg", "site_section": "http://svoboda.org/api/", "section_title": "Радио Свобода", "url": "http://www.svoboda.org/a/28023049.html", "country": "US", "domain_rank": 7526, "title": "Будут очень резкие перемены", "performance_score": 0, "site": "svoboda.org", "participants_count": 0, "title_full": "Будут очень резкие перемены", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T14:05:00.000+03:00", "replies_count": 0, "uuid": "5980dada5a81e705fec661106f1a74931b3c716d"}, "author": "", "url": "http://www.svoboda.org/a/28023049.html", "ord_in_thread": 0, "title": "Будут очень резкие перемены", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Поделиться ВКонтакте Распечатать \nМы в Культурном центре на Пушкинской, 10, в гостях у Юлия Рыбакова , бывшего политзаключенного, депутата Государственной думы трех созывов, члена Правозащитного совета Санкт-Петербурга . <a href=\"https://w.soundcloud.com/player/?url=http%3A%2F%2Fapi.soundcloud.com%2Ftracks%2F285445693\">SoundCloud</a> \n​ \n–​ Юлий Андреевич, какое у вас настроение после прошедших выборов, да и вообще, после всех последних событий? У вас нет ощущения, что Россия впадает в некое странное пространство, которого мы еще не видели, если говорить о новейшей истории? \n– Страна погружается в застой, причем не только экономический, но и психологический, нравственный. Тут есть любопытный парадокс. С одной стороны, это расширение зоны равнодушия россиян, безразличия к собственному будущему и даже к будущему собственных детей и внуков. Но, с другой стороны, при этом наблюдается появление агрессивного запретительского и ограничительского тренда. \nСейчас происходит что-то удивительное. Люди, еще недавно способные к гражданской активности, теряют эту активность. Люди дремучие, ищущие простых ответов на сложные вопросы и при этом готовые дать кому-то в зубы ради светлого будущего, получили \"зеленый свет\", более того, получили внутреннее ощущение своего права и возможности реально запрещать, останавливать, тормозить, вплоть до криминала. Страна погружается в застой, причем не только экономический, но и психологический, нравственный \nТа же история с выставкой обнаженной натуры Джока Стерджеса , когда некие \"офицеры России\", а на самом деле – менты и ряженые казаки – без сомнения в собственном праве окружили здание выставочного центра и не подпускали к нему людей. \n– А призыв патриарха запретить аборты? Это ведь из той же оперы… \n– С патриархом и сложнее, и проще. Ему это, что называется, \"по должности положено\", равно как и папе римскому, который открыто призывает к запрету абортов. Да, это их убеждения, и они имеют на это полное право, другое дело, что, наверное, религиозным вождям имеет смысл действовать на собственном поле, а не на поле гражданского общества. Люди, еще недавно способные к гражданской активности, теряют эту активность \nТак вот, это какая-то странная гремучая смесь, с одной стороны, гремучий студень, а с другой – вялое общество, которое, казалось бы, ни на что не способно, с элементами агрессивных охранительных тенденций. И все это вызывает серьезную тревогу, потому что, по моему ощущению (и это стало уже общим местом), ничего хорошего в экономическом смысле нас в ближайшие годы не ждет, и в поединке зомбоящика и пустого холодильника одержит победу пустой холодильник. А то, что Резервный фонд походит к концу и, скорее всего, весной просто иссякнет при отсутствии каких-либо перспектив увеличения государственного бюджета, при огромных расходах на армию, это факт. И этот факт говорит о том, что, начиная где-то с весны будущего года, следует ожидать нарастания напряженности, сначала мелких, а потом и не мелких выступлений в обществе против того тупика, в который мы забрались. \n– В чем вы видите причину поражения несистемной оппозиции на прошедших выборах? Я бы согласился с некоторыми экспертами, которые говорят о том, что оппозиция, скорее, сама виновата в том, что не смогла ничем привлечь поддержку граждан. Вам не кажется, что мы наблюдаем конец несистемной оппозиции в том виде, в котором она до сих пор существовала? В России сегодня немало граждан, которые за эти годы устали и от \"Яблока\" и от ПАРНАСа и, судя по публикациям в соцсетях, предлагают этим партиям распуститься. Фото Юлия Рыбакова, сделанные после его ареста Начиная где-то с весны будущего года, следует ожидать нарастания напряженности, выступлений в обществе против того тупика, в который мы забрались \n– Распускаться им или нет, на мой взгляд, сегодня уже никакого значения не имеет, потому что фактически все эти попытки самоорганизации закончились ничем. По сути дела, нет ни политической партии \"Яблоко\" как достаточно влиятельной на умы общества, ни тем более ПАРНАСа, который просто превратился в какой-то отстой с внутренними дрязгами, никого, по сути, не интересующими. \nНо это на самом деле неважно, как и все хитросплетения и перестановки в аппарате президента, которые сейчас везде бурно обсуждаются. \"Кого на кого поменяли? Что бы это значило? Какие будут последствия?\" Да Явлинскому, как и нашему президенту, давно пора в монастырь отмаливать грехи. Но ни тот, ни другой этого не сделает, увы. \nКонечно, можно говорить о том, что наше общество в начале 90-х годов, мечтая о шестнадцати видах колбасы и свободе самовыражения, оказалось неспособно воспринять ту свободу, которая на самом деле является свободой выбора, свободой ответственности, свободой идти на риск и свободой увидеть социальное неравенство. Да, действительно, это так, наше общество оказалось не способно к такому повороту событий. Все ожидали свободы \"на халяву\" и изобилия \"на халяву\". Это не получилось и не могло получиться. Все ожидали свободы \"на халяву\" и изобилия \"на халяву\". Это не получилось и не могло получиться \nНа протяжении ельцинского периода, несмотря на все проблемы, катаклизмы и социальное недовольство, которое продолжало расти, мы тем не менее начали выходить из этого пике, в которое рухнули в начале 90-х. Но в общественном мнении сложилось впечатление, что во всем виноваты демократы, Гайдар и Чубайс, и это стойкое впечатление существует до сих пор – его простимулировали, когда понадобилось. А с уходом Бориса Николаевича и с появлением его преемника появился новый тренд, новый курс обработки общественного мнения, и он оказался успешным. \nНаверное, дело здесь не только в хитроумии тех, кто сделал общество легко манипулируемым, но и в тех свойствах самого общества, которые прививались ему на протяжении веков, когда рабство было привычным состоянием и когда уповать можно было только на царя-батюшку, на императора, на генералиссимуса, на \"отца всех народов\". Конечно, это прочно въелось. Политическая скульптура Юлия Рыбакова \"Старший Брат\" \nНо здесь я, пожалуй, не соглашусь с теми, кто говорит, что это в менталитете русского народа. Это, безусловно, не менталитет, а стереотип поведения, который может быть преодолен и когда-то будет преодолен. Другое дело, что для этого понадобится достаточно много времени. Дело не только в хитроумии тех, кто сделал общество легко манипулируемым, но и в свойствах самого общества \nНо этим воспользовались для того, чтобы укрепить власть чиновническо-чекистской олигархии, воспользовались этими штампами пропаганды – например, о том, что Россия находится в окружении врагов, что существует \"пятая колонна\" и так далее, то есть все то, что мы видим последние годы, помноженное на украинские и крымские события. Мы как общество оказались неспособными взять на себя ответственность за свое будущее, и этим воспользовались… \n– Как вы относитесь к участию Григория Явлинского в предстоящих президентских выборах? Многие демократически настроенные граждане считают, что такое участие легитимизирует эти нечестные выборы, этот спектакль, и поэтому осуждают Григория Алексеевича… \n– В том-то все и дело. В данном случае это будет хорошая подача для действующего президента. Он выйдет за доверием народа к тому курсу, который проводил все эти годы, а в качестве иллюстрации, что у него есть еще и оппозиция, которая хочет совсем другого, выйдет к народу и Григорий Алексеевич, и в Администрации президента ему все скажут за это спасибо. Совершенно очевидно, что у него нет никаких шансов на победу. Все это уже давно превратилось в дурной политический анекдот \nВообще, все это уже давно превратилось в дурной политический анекдот. Представить себя в очередной раз действующим политиком и в результате в очередной раз \"притопить\" свою партию – это такая нелепость, что даже не требует никаких цензурных выражений. \n– Юлий Андреевич, я позволю себе не согласиться с вашим заявлением о том, что кадровые перестановки в верхних эшелонах власти не имеют никакого значения. Для простого россиянина это, наверное, так и есть. Но для того, кто внимательно следит за политической ситуацией в стране, они имеют большое значение. Например, назначение Вячеслава Володина спикером Государственной думы… Как известно, он был одним из тех, кто вносил в Госдуму закон о Конституционном собрании. Причем главные статьи Конституции, которые, прежде всего, хотят поправить вносящие закон о Конституционном собрании депутаты, – это статья 13, признающая идеологическое разнообразие, и статья 15, которая декларирует верховенство международного права над Конституцией РФ. \nКстати, не знаю, можно ли доверять известному своими фантастическими заявлениями депутату Евгению Федорову, но он уже объявил о том, что \"это будет радикальная конституционная реформа\". Что вы об этом думаете? Конституция сейчас может меняться \n– От товарища Федорова, которому место, я думаю, не в Государственной думе, а совсем в другой палате, ничего другого ожидать не приходится. Хотя это, скорее всего, ответ на определенные пожелания определенных лиц, которые он озвучивает. \nДа, думаю, что Конституция сейчас может меняться. Конституционное собрание, если оно будет сейчас собрано (а его Госдума с конституционным большинством \"Единой России\" может собрать тогда, когда потребуется), может решать вопросы с поправками в первой части Конституции РФ, в той части, которая касается гарантий соблюдения наших основных прав. Скорее всего, так и будет. \nНо это не касается президента, потому что президент может в следующем году где-нибудь к осени выступить перед российскими гражданами, сказать о наступивших трудностях, о происках врагов, \"пятой колонны\" и объявить о досрочных президентских выборах. Это не противоречит Конституции РФ. И то, что правящей коалиции стоит это сделать в следующем году, а не позже, очевидно для всех, потому что дальше будет еще хуже, а в 2017 году еще можно будет заручиться поддержкой населения, что и будет сделано. \n– Назначение Вячеслава Володина спикером Госдумы известный политолог, профессор Европейского университета в Санкт-Петербурге Дмитрий Травин назвал событием гораздо более важным, чем прошедшие 18 сентября выборы. Предполагая, что Владимир Путин никогда не откажется от власти, и заглядывая в 2024 год, когда 72-летнему старцу надо будет решать проблему с преемником, Дмитрий Травин допускает возможность пересмотра Конституции РФ под формирование в России парламентской республики вместо президентской. В этом случае в должности премьер-министра Владимир Путин может быть неограниченное время до самой смерти. Профессор Дмитрий Травин преувеличивает интеллектуальные способности президентской команды \n– На мой взгляд, профессор Дмитрий Травин преувеличивает интеллектуальные способности администрации президента и вообще президентской команды. Не думаю, что они способны прогнозировать свое будущее на столь длительный срок. Мало того, даже если они и пытаются это делать, то вряд ли под этим есть серьезные основания, потому что страна не доживет до 2024 года в том положении, в котором она находится сегодня. \nБезусловно, будут очень резкие перемены. И именно для того, чтобы купировать эти перемены, парламент получил возможность осуществлять серьезные конституционные изменения, но не ради того, чтобы сделать Владимира Путина премьером в 2024 году. Он может стать им и раньше, и для этого совершенно не нужно ждать 2024 года. Это им нужно для того, чтобы сохранить возможность манипулирования обществом, общественным мнением, управлять имеющимися у них политическими рычагами (не говоря уж об экономике), которые позволили бы в ситуации нарастающих экстренных обстоятельств поступить так, как они захотят. \nРечь, конечно, пойдет, прежде всего, о первой главе Конституции РФ, в которой права человека приоритетны и в которой международное законодательство мы признаем приоритетным по отношению к нашему законодательству. Вот от этого они сейчас постараются избавиться, чтобы развязать себе руки и в случае необходимости огнем и железом навести порядок и сохранить монополию на власть.", "external_links": [], "published": "2016-10-01T14:05:00.000+03:00", "crawled": "2016-10-01T11:27:15.066+03:00", "highlightTitle": ""}