{"organizations": [], "uuid": "d1b9f17cda126044dce1a57a55275191e36e7c4e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rus.delfi.ee", "main_image": "http://g3.nh.ee/images/pix/darja-saar-err-etv-etv-kanal-meelelahutus-propaganda-tele-televisioon-72071899.jpg", "site_section": "http://feeds2.feedburner.com/rusdelfidaily", "section_title": "DELFI > Новости Эстонии", "url": "http://rus.delfi.ee/daily/estonia/darya-saar-hochetsya-nadeyatsya-chto-kachestvennaya-zhurnalistika-v-novom-formate-sohranitsya-i-v-internete?id=75796985", "country": "EE", "domain_rank": 5049, "title": "Дарья Саар: хочется надеяться, что качественная журналистика в новом формате сохранится и в интернете", "performance_score": 0, "site": "delfi.ee", "participants_count": 0, "title_full": "Дарья Саар: хочется надеяться, что качественная журналистика в новом формате сохранится и в интернете", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T00:40:00.000+03:00", "replies_count": 0, "uuid": "d1b9f17cda126044dce1a57a55275191e36e7c4e"}, "author": "", "url": "http://rus.delfi.ee/daily/estonia/darya-saar-hochetsya-nadeyatsya-chto-kachestvennaya-zhurnalistika-v-novom-formate-sohranitsya-i-v-internete?id=75796985", "ord_in_thread": 0, "title": "Дарья Саар: хочется надеяться, что качественная журналистика в новом формате сохранится и в интернете", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "rus.delfi.ee Darja Saar Foto: Vallo Kruuser В свете недавнего закрытия печатной версии газеты «Postimees на русском языке» и еженедельника «День за Днем», главный редактор телеканала ETV+ Дарья Саар выразила надежду, что качественная журналистика в новом формате сохранится в интернете. \n\"Прежде всего, хочется выразить поддержку редакции газеты Postimees на русском языке и еженедельника День за днем. В прошедшем сезоне нам посчастливилось работать вместе сразу над несколькими телепроектами: еженедельное интервью \"На острие\" с Олесей Лагашиной , спецпроект, посвященный создателям местного документального и художественного кино \"25-кадр\" с Николаем Караевым, а также еженедельным кулинарным шоу \"Фунт liha\" с Ксенией Репсон в качестве автора и ведущей. Можно все, что угодно говорить за глаза о качестве работы журналистов, но именно данная редакции на протяжении многих лет создавала для русскоязычных читателей качественные лонгриды, аналитику и журналистские расследования. \nПроисходящее в AS Eesti Media, непосредственном владельце обоих изданий, уже давно косвенно указывало на возможность подобных шагов, особенно в ситуации, когда представители редакции не входят в состав правления, а тем более в круг собственников медиа-концерна. Поэтому для меня вопрос закрытия данных изданий в печатном виде это не вопрос качества работы журналистов, а прежде всего вопрос отсутствия возможностей их влияния на стратегическое управление концерном. На мой взгляд, руководство русскоязычными изданиями концерна осуществлялось по остаточному принципу, а потому они первыми были принесены в жертву. \nЕсли проследить события, происходящие вокруг Eesti Meedia за последние пару лет, а это, непосредственно, смена собственников в 2013 году путем перепродажи основной доли акций концерна со стороны Schibsted ASA Маргусу Линнамяэ , скандал с главным редактором Postimees на эстонском языке Хардо Паюла 23 сентября 2015 года, который подал заявление об уходе по собственному желанию сразу после первого дня работы и общения с редакцией, конфликт бывшего главного редактора и владельца концерна Марта Кадастика с нынешним владельцем Маргусом Линнамяэ косвенно указывает на нестабильность самого AS Eesti Meedia. \nПлюс видение развития печатной прессы самого Марта Кадастика, которое, несмотря на конфликт с нынешним владельцем, все еще определяет вектор развития всего концерна и его основных изданий в частности. В своем последнем интервью Eesti Ekspres Март Кадастик, в частности, признается, что считает приоритетными именно online издания, поскольку они более оперативны. Он приводит в пример шведскую газету Aftonbladet, которая доступна только в интернете, и число подписчиков которой составляет 300 000 человек. В купе с постоянным повышением тарифов на почтовые услуги, делающие по словам самого Кадастика из народной газеты Postimees — товар класса люкс, можно предположить, что при таком стратегическом видении ситуации участь русскоязычных изданий могут повторить и другие газеты, принадлежащие данному медиа-концерну. Это вопрос времени. Новая жизнь в интернете \nХочется надеяться, что качественная журналистика в новом формате сохранится и в интернете. Хотя, вынуждена согласиться с главным редактором еженедельника ”МК-Эстония” Андреем Титовым , что сто процентного перехода читателей бумажной версии в интернет не произойдет. В интернете свои правила и форматы, и это может оказаться неинтересным и неудобным любителям прошуршать страницами. \nИ тут выбор стоит за самой редакцией: или объединив усилия выйти из состава концерна и начать издавать вышеуказанные издания самостоятельно, доказав всем и вся, что печатная журналистика на русском языке в Эстонии возможна или согласиться с предложенными собственниками условиями и бросить все силы на создание принципиального нового онлайн издания. \nМне бы очень хотелось стать свидетелем первого варианта, когда редакция на радость своим подписчикам по примеру команды Галины Тимченко (бывший главред lenta.ru, а ныне meduza.io) создаст свое собственное издание, неважно — печатное или электронное. Однако я полностью пойму и приму, если редакция решит продолжить в качестве сотрудников AS Eesti Meedia. C закрытием печатных версий портал rus.postimees.ee, за счет сильного редакторского состава, помимо текстовой аналитики, журналистских расследований и обзоров культуры, может получить уникальную возможность для развития своего собственного интернет- и видеоконтента, а также расширения аудитория за счет трансграничных проектов. Ключевой вопрос сможет ли руководство концерна правильно расставить приоритеты, не следуя уже сложившимся тенденциям в онлайне, а определяя их. \nВ Эстонии, действительно, маленький рынок русскоязычных СМИ , однако кто сказал, что надо ориентироваться только на жителей Эстонии. Как показал, прошедший 28 сентября на телеканалах ETV+ и LTV7 телемост Таллин — Рига , аудитория готова к региональным и общеевропейским медиа-площадкам. СМИ на эстонском языке ограничены сегодня миллионной аудиторией. Русскоязычная аудитория в Европе составляет более 8 миллионов людей. Вопрос как быстро местные русскоязычные издания сумеют переориентироваться на более широкую аудиторию и удовлетворить еще только начинающий формироваться спрос\".", "external_links": [], "published": "2016-10-04T00:40:00.000+03:00", "crawled": "2016-10-03T19:52:18.319+03:00", "highlightTitle": ""}