{"organizations": [], "uuid": "0ce0744250df7cb0f372b64f45f10dd85311141c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 5, "shares": 5, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.nn.ru", "main_image": "https://static.ngs.ru/news/52/preview/7ee5653d0a708a03afad889a2f77190308ae2973_1280_960.jpg", "site_section": "http://www.nn.ru/news/rss", "section_title": "Новости Нижнего Новгорода", "url": "http://www.nn.ru/news/more/vot_most_rukhnet_sotni_lyudey_utonut_nizhegorodtsy_perezhivayut_za_opory_molitovskogo_mosta/50083563/", "country": "RU", "domain_rank": 7603, "title": "\"Вот мост рухнет, сотни людей утонут...\" Нижегородцы переживают за опоры Молитовского моста", "performance_score": 0, "site": "nn.ru", "participants_count": 0, "title_full": "\"Вот мост рухнет, сотни людей утонут...\" Нижегородцы переживают за опоры Молитовского моста", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T19:03:00.000+03:00", "replies_count": 0, "uuid": "0ce0744250df7cb0f372b64f45f10dd85311141c"}, "author": "", "url": "http://www.nn.ru/news/more/vot_most_rukhnet_sotni_lyudey_utonut_nizhegorodtsy_perezhivayut_za_opory_molitovskogo_mosta/50083563/", "ord_in_thread": 0, "title": "\"Вот мост рухнет, сотни людей утонут...\" Нижегородцы переживают за опоры Молитовского моста", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "\"Вот мост рухнет, сотни людей утонут...\" Нижегородцы переживают за опоры Молитовского моста 03.10.2016 Жителей города удручает и состояние прилегающей территории Автор: Ирина Лебедева ​Многие нижегородцы скептически относятся к ремонту Молитовского моста, ведь на нем ремонтируют лишь проезжую часть и трамвайные пути, тогда как несущие конструкции и опорные части переправы, по мнению горожан, продолжают разрушаться. Капитального ремонта ждут и под мостом Фото: \"ЧП-ДТП Нижний Новгород\" ​Жителей города удручает в том числе и состояние прилегающей территории, которую, по всей видимости, крайне редко благоустраивают. Все опоры изрисованы граффити, плитка и штукатурка осыпалась, металлические части покрыты слоем ржавчины. «Молитовский мост, идет ремонт на мосту, а под мостом...» - с такой подписью были опубликованы фотографии неизвестного автора в группе «ЧП-ДТП Нижний Новгород». «В городе полная разруха и нищета. Тысячи семей в домах живут, которые скоро рухнут. Дороги жесть. Зато наших властей не видно в деле, а слышно в пустословиях. Город превращается в бомж-сити», - написал Александр Никонорычев . «Вот мост рухнет, сотни людей утонут... Только тогда все мосты начнут капитально ремонтировать, а не абы как», - отметила Екатерина Шарапова . «А про ремонт ПОД мостом разговора не было. Иначе ещё год понадобится», - напомнила Светлана Аксенова , а Максим Рокунов заявил: «Да ладно, подумаешь, штукатурка посыпалась». «Да ладно вам, и так сойдёт», - написал Юрий Юрьев . 1 / 4 ЧП-ДТП Нижний Новгород \"ЧП-ДТП Нижний Новгород\" \"ЧП-ДТП Нижний Новгород\" \"ЧП-ДТП Нижний Новгород\" Разруха под Молитовским мостом Разруха под Молитовским мостом Разруха под Молитовским мостом Разруха под Молитовским мостом В ходе обсуждения участники группы в соцсети выразили сомнение, что мост будет открыт к заявленному сроку. Как ранее писал NN.RU, городские власти несколько раз переносили срок открытия трамвайного движения по мосту, но в результате решили не запускать его до окончания ремонта. NN.RU отправил запрос в администрацию Нижнего Новгорода с целью выяснить, нуждаются ли в ремонте опорные конструкции моста. Стали свидетелем интересного события? Знаете важную информацию, о которой не можете молчать? Сообщите нам об этом – – и об этом узнает весь Нижний Новгород. Прочтений: 4762", "external_links": [], "published": "2016-10-03T19:03:00.000+03:00", "crawled": "2016-10-04T00:19:10.656+03:00", "highlightTitle": ""}