{"organizations": [], "uuid": "e7f67d4f3cdd4d0715385a1fff1a1d48377f2e58", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ria.ru", "main_image": "https://cdn2.img.ria.ru/images/147118/27/1471182776.jpg", "site_section": "http://ria.ru/world/", "section_title": "В мире | РИА Новости", "url": "http://ria.ru/world/20161004/1478451111.html", "country": "RU", "domain_rank": 868, "title": "Полиция Лос-Анджелеса считает оправданными свои действия в ходе перестрелки", "performance_score": 0, "site": "ria.ru", "participants_count": 1, "title_full": "Полиция Лос-Анджелеса считает оправданными свои действия в ходе перестрелки | РИА Новости", "spam_score": 0.003, "site_type": "news", "published": "2016-10-04T08:28:00.000+03:00", "replies_count": 0, "uuid": "e7f67d4f3cdd4d0715385a1fff1a1d48377f2e58"}, "author": "ria.ru", "url": "http://ria.ru/world/20161004/1478451111.html", "ord_in_thread": 0, "title": "Полиция Лос-Анджелеса считает оправданными свои действия в ходе перестрелки", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "МОСКВА, 4 окт — РИА Новости. Глава полиции Лос-Анджелеса Чарли Бек (Charlie Beck) считает оправданными действия полицейских в ходе последней перестрелки в городе, в которой погиб один человек, передает агентство Ассошиэйтед Пресс .\n© AP Photo/ Reed Saxon В Лос-Анджелесе при перестрелке с полицией погиб один человек Как сообщает агентство, глава полиции Лос-Анджелеса отметил, что стражи порядка применили оружие в условиях, когда существовала реальная угроза их жизни.\n\"Мы делаем все возможное, чтобы изъять оружие у тех, кто может применить его против других людей, и иногда это приводит к тому, что жизни офицеров полиции Лос-Анджелеса находятся под угрозой и полицейские вынуждены защищаться\", — заявил Бек.\nРанее сообщалось, что в выходные на юге Лос-Анджелеса произошла стрельба с участием полиции, в результате чего 18-летний афроамериканец Карнел Снелл (Carnell Snell) погиб. Полиция утверждает, что он был вооружен. Позже американцы устроили акцию протеста, помешав проведению пресс-конференции полиции.\nПо словам Бека, на полицейских не были надеты нательные камеры, но видео с ближайшей камеры наблюдения подтверждает, что Снелл был вооружен. В пяти футах (около полутора метров) от его тела был найден полностью заряженный полуавтоматический пистолет. Как указал глава полиции, из этого оружия не были произведены выстрелы.\nОтмечается, что Бек высказался аналогичным образом в отношении еще одного воскресного инцидента, в результате которого погиб мужчина латиноамериканского происхождения. Мужчина угрожал полицейским оружием, которое впоследствии оказалось ненастоящим.\nПо данным Бека, около 450 человек были застрелены за последний год в районе Лос-Анджелеса, где был убит Снелл.", "external_links": ["http://hosted.ap.org/dynamic/stories/U/US_LAPD_FATAL_SHOOTINGS_CAOL-?SITE=AP&SECTION=HOME&TEMPLATE=DEFAULT&CTIME=2016-10-04-03-40-23"], "published": "2016-10-04T08:28:00.000+03:00", "crawled": "2016-10-04T13:53:04.086+03:00", "highlightTitle": ""}