{"organizations": [], "uuid": "13ab61bda01cdd4a126d122041027ec5c35364ed", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 39, "shares": 39, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.championat.com", "main_image": "https://img.championat.com/news/social/0/3e/257844.jpg", "site_section": "http://www.championat.com/xml/rss-article.xml", "section_title": "Чемпионат.com  (статьи)", "url": "https://www.championat.com/football/article-257844-vakansii-dlja-zaschitnika-zenita-i-sbornoj-rossii-jurija-zhirkova.html", "country": "RU", "domain_rank": 1710, "title": "Верстальщик, аналитик и ещё 5 вакансий в офисе для Жиркова", "performance_score": 0, "site": "championat.com", "participants_count": 1, "title_full": "Верстальщик, аналитик и ещё 5 вакансий в офисе для Жиркова", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T22:30:00.000+03:00", "replies_count": 0, "uuid": "13ab61bda01cdd4a126d122041027ec5c35364ed"}, "author": "РИА Новости", "url": "https://www.championat.com/football/article-257844-vakansii-dlja-zaschitnika-zenita-i-sbornoj-rossii-jurija-zhirkova.html", "ord_in_thread": 0, "title": "Верстальщик, аналитик и ещё 5 вакансий в офисе для Жиркова", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Текст: Григорий Телингатер Верстальщик, аналитик и ещё 5 вакансий в офисе для Жиркова Сегодня защитник «Зенита» Юрий Жирков признался, что завидует людям, работающим за компьютером. Мы нашли несколько вакансий для футболиста. 30 сентября 2016, пятница. 17:30. Футбол Верстальщик в ООО «СтройСервис»* Зарплата от 30 000 до 35 000 рублей Эта вакансия отлично подошла бы защитнику «Зенита». Тут как раз необходимо сидеть перед компьютером и создавать макеты информационных знаков индивидуального проектирования, а также макеты к плоттерной резке. Это увлекательное занятие избавило бы Жиркова от спортивной нагрузки и критики фанатов. Аналитик отдела закупок в АО НИИССУ Зарплата от 40 000 до 45 000 рублей В этой вакансии первым же пунктом значится ведение отчетных таблиц по заказам. С этим Жиркову будет нетрудно справиться, ведь к таблицам он уже давно привык. Чуть сложнее будет с подготовкой информации по дебиторской задолженности. Ну а работать по субботам для Жиркова – обычное дело. Администратор в спортивном клубе TIGER Зарплата от 22 000 до 30 000 рублей Юрий работал в шести спортивных клубах. Наверняка справился бы и с седьмым. Никаких перелётов. Офис хоть и находится за МКАДом, но туда можно добраться на метро. Хотя Арбатско-Покровская ветка может показаться Жиркову достаточно загруженной в утреннее время суток. Зато обещают молодой и дружный коллектив, а также бесплатные занятия в клубе. Специалист по работе с физическими лицами в банке «Советский» Зарплата от 25 000 до 33 000 рублей Если Жирков никогда не работал в банках, то это не проблема. В вакансии крупными буквами указано, что опыт работы в этой сфере не требуется. Занятость будет состоять из оформления вкладов, осуществления платежей, но главное – открытие счетов. А как мы знаем, Жирков не раз открывал счета. PHP-программист в Threesixty Elements Зарплата от 40 000 до 100 000 рублей А вот это уже очень серьёзная вакансия с перспективой заработка до 100 000 рублей. Офис находится у станции метро «Спортивная». Работа достаточно серьёзная: развитие CRM-системы и клиентского веб-сайта инвестиционного хедж-фонда. Мы точно не знаем, что такое хедж-фонд, но это наверняка должно быть увлекательно. А Юрию не впервой сталкиваться с серьёзными задачами. Охранник в «Евросеть» Зарплата от 27 000 рублей Жирков безусловно соответствует всем заявленным качествам: стрессоустойчивость, внимательность, ответственность, корректность в общении с людьми, опрятный внешний вид. Официально считается, что охранники следят за картинкой с камер наблюдения, но мы все знаем, что на самом деле они режутся в танки онлайн. Обозреватель на сайте «Чемпионат» Зарплата по итогам собеседования А вот и оптимальный вариант для Юрия Жиркова. Он уже давно заработал себе имя выиграв Кубок УЕФА, а также чемпионаты России и Англии. Такой человек стал бы отличным автором главного спортивного сайта страны. Он бы мог работать в разных жанрах: от аналитики (с таким-то пониманием футбола) до новостного отдела (с его-то связями). *Все вакансии реально существуют", "external_links": [], "published": "2016-09-30T22:30:00.000+03:00", "crawled": "2016-10-01T04:56:59.003+03:00", "highlightTitle": ""}