{"organizations": [], "uuid": "c166b3936068a2a35e2aea5ab3323c083c1d596b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 592, "shares": 592, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.aif.ru", "main_image": "http://images.aif.ru/010/113/b28cbe4291140d0432706a8a47c65ec7.jpg", "site_section": "http://www.aif.ru/rss/all.php", "section_title": "Аргументы и Факты", "url": "http://www.aif.ru/sport/person/elena_vesnina_kogda_futbolisty_posle_igry_govoryat_chto_ustali_mne_smeshno", "country": "RU", "domain_rank": 3127, "title": "Елена Веснина: когда футболисты после игры говорят, что устали, мне смешно!", "performance_score": 5, "site": "aif.ru", "participants_count": 0, "title_full": "Елена Веснина: когда футболисты после игры говорят, что устали, мне смешно!", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T05:06:00.000+03:00", "replies_count": 0, "uuid": "c166b3936068a2a35e2aea5ab3323c083c1d596b"}, "author": "", "url": "http://www.aif.ru/sport/person/elena_vesnina_kogda_futbolisty_posle_igry_govoryat_chto_ustali_mne_smeshno", "ord_in_thread": 0, "title": "Елена Веснина: когда футболисты после игры говорят, что устали, мне смешно!", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Елена Веснина. © / www.globallookpress.com \nВ эксклюзивном интервью «АиФ» спортсменка откровенно рассказала о сложностях, которые её подстерегали по дороге в Рио, о допинге и о том, кому она отдала подарок президента… Досье Елена Веснина. Родилась во Львове в 1986 г. Начала тренироваться в 1992 г. в Сочи. Победительница 16 турниров WTA и 3 турниров Большого шлема (два в парном разряде и один в миксте). Двукратная обладательница Кубка федерации. Чемпионка Игр в Рио 2016 г. в паре. Призовые за всё время выступлений - 8 млн 540 тыс. долл. Замужем. «Всё против нас» \nЕлена Веснина: Мы с Катей вообще могли не попасть на Игры. За неделю до Олимпиады мы выиграли турнир в Монреале. Лететь в Рио должны были с пересадкой в Майами. Но сломался самолёт, мы просидели 8 часов в Канаде и не успели на свою стыковку. А на ближайшие дни из Майами на рейс в Рио билетов вообще не было. Казалось, всё против нас - и техника, и погода, и обстоятельства. Но до Рио мы всё-таки добрались. \nДмитрий Гранцев, «АиФ»: Лена, но ведь вас так же, как и всех российских спортсменов, попросту могли и не допустить до Игр. \n- Всех российских спортсменов держали в страшном напряжении до последнего момента. Зелёный свет нам дали буквально за неделю до открытия Олимпиады. Победительницы в парном разряде женского турнира по теннису россиянки Екатерина Макарова и Елена Веснина на церемонии награждения. Фото: РИА Новости / Григорий Сысоев \n- Ты рассказывала, что допинг-офицеры устроили за тобой настоящую охоту. \n- Теннисистов проверяют гораздо чаще, чем остальных спортсменов. Во время турнира за одну неделю могут проверить раза три… Приходят к тебе домой в любое время - и в 11 вечера, и в 6 утра. Весной я только-только приехала домой из аэропорта, а через пять минут ко мне пожаловали допинг-офицеры. Пришлось с ними пить чай, а потом сдать анализ. За месяц до Игр меня проверяли 5 раз, и в Рио я прошла ещё две проверки… Лицензия на допинг. Сёстры Уильямс легально принимают запрещённые препараты - Серена Уильямс ещё до всех скандалов признавалась, что употребляет препарат, подобный мельдонию. Так почему нашим спортсменам этого делать нельзя? \n- Насколько я знаю, западная компания предлагала нам купить дорогой аналог мельдония, но наша сторона отказалась. Возможно, в этом причина. \n- Когда наших спортсменов начали «выбивать» с Игр, ты в свой адрес никаких упрёков не слышала? \n- Все теннисисты прекрасно знают, как часто нас всех проверяют. Поэтому никаких упрёков в свой адрес я не слышала. А относительно наших легкоатлетов... Мне за них было обидно и безумно их жалко! Так же, как и всех отстранённых паралимпийцев. Разве непонятно, что спорт для них - жизнь?! Елена Веснина. Фото: РИА Новости / Антон Денисов \n- А существует ли идеальный стимулирующий препарат для теннисистов? \n- Теннис - сложный вид спорта, на конечный результат здесь влияет очень много факторов. Даже если ты что-то принял, не факт, что не произойдёт ухудшения других параметров. Хотя я не большой специалист в фармацевтике и в этом вопросе могу ошибаться. Почему Шарапову не прощают за мельдоний? - Как думаешь, отменят ли двухгодичную дисквалификацию Марии Шараповой? \n- Этот вопрос должен решиться в октябре. Мне кажется, что они согласятся лишь уменьшить Маше срок - до 1-1,5 года. \n- Как вам, теннисистам, удаётся каждый день играть часами и не уставать? Наши футболисты сыграли один матч с англичанами и так устали, что на следующих соперников сил уже не хватило… \n- Если ты хорошо идёшь по турниру, у тебя может быть 5 встреч. Девушки за игру пробегают в среднем 6-7 км. \nУ мужчин эти цифры выше - 8-9 км. Вот и получается - каждую неделю по марафону! Часто на корте температура на солнце достигает +40 °С и выше. Бегаешь 2-3 часа по раскалённой сковородке. Добавьте сюда ещё парные игры... Конечно, надо иметь колоссально сильную физическую и психологическую форму, чтобы всё это выдержать. Но, как видите, справляемся (смеётся). Поэтому, когда наши футболисты после 90 минут «хождения по мукам» говорят, что устали, становится смешно! Елена Веснина. Фото: www.globallookpress.com «Папа рядом» \n- На корте ты достаточно агрессивна. А какая ты в жизни? \n- Конечно, не такая, как на корте. В игре мне приходится быть и жёсткой, и резкой, потому что иначе не выиграть. В повседневной жизни я активный, но мягкий человек. \n- Многие специалисты считают, что свадьба стала для тебя самым лучшим стимулятором… \n- У меня после свадьбы появилась дополнительная уверенность. Мне радостно играть, я счастлива. Для женщины это очень важно. \n- Почему сейчас многих теннисистов тренируют родители или родственники? \n- В теннисе это достаточно распространённая практика. Меня на протяжении всей карь­еры учили великолепные наставники. А папа был всегда рядом. На место основного тренера не претендовал, но всегда прислушивался, учился, получил второе высшее образование по профессии спортивного тренера. Плюс он очень хорошо чувствует меня, знает, какие слова сказать и в какой момент. Поддержка родных людей - один из лучших стимулов. Подробнее \n- Как олимпийское «золото» обмыли? \n- Нам ещё не удалось как следует обмыть медали. Но мы большой компанией соберёмся ближе к окончанию сезона. Со своими орденами и премиями я ещё буду разбираться (смеётся). А машину уже получила. Очень хороший автомобиль в шикарной комплектации. \n- Зачем тебе «БМВ»? Ведь в Москве ты находишься 2-3 недели в году. Продавать не собираешься? \n- Продать президентский подарок?! Я папе машину отдала, в моё отсутствие он на ней будет ездить.", "external_links": [], "published": "2016-10-01T05:06:00.000+03:00", "crawled": "2016-10-01T00:25:00.645+03:00", "highlightTitle": ""}