{"organizations": [], "uuid": "bf5becc00b91ac3379f717606bac619c4eb16819", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ru.tsn.ua", "main_image": "http://image.tsn.ua/media/images4/608xX/May2016/385487999.jpg", "site_section": "http://ru.tsn.ua/rss", "section_title": "Новости на tsn.ua", "url": "http://ru.tsn.ua/politika/feygin-pribyl-v-lefortovo-v-kotorom-zaklyuchen-ukrainskiy-zhurnalist-721603.html", "country": "UA", "domain_rank": 6707, "title": "Фейгин прибыл в \"Лефортово\", в котором заключен украинский журналист", "performance_score": 0, "site": "tsn.ua", "participants_count": 0, "title_full": "Фейгин прибыл в \"Лефортово\", в котором заключен украинский журналист", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T09:24:00.000+03:00", "replies_count": 0, "uuid": "bf5becc00b91ac3379f717606bac619c4eb16819"}, "author": "", "url": "http://ru.tsn.ua/politika/feygin-pribyl-v-lefortovo-v-kotorom-zaklyuchen-ukrainskiy-zhurnalist-721603.html", "ord_in_thread": 0, "title": "Фейгин прибыл в \"Лефортово\", в котором заключен украинский журналист", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "тел.: +38 (044) 585-80-86 е-mail: partners@tsn.ua © TCH.ua. Усі права захищені. Будь-яке копiювання, публiкацiя, передрук суворо забороняється. Передрук усіх інших матеріалів, у тому числі відеосюжетів, а також цитування будь-якої інформації з ефіру телеканалу «1+1», дозволяється тільки за умови посилання на TCH.ua за винятком використання таких матеріалів у мобільних, Smart TV та інших додатках. Фейгин прибыл в \"Лефортово\", в котором заключен украинский журналист Марк Фейгин © УНИАН Добавить в избранное Корреспондента неправомерно задержали 30 сентября в Москве Адвокат Марк Фейгин прибыл в московское СИЗО \"Лефортово\", где будет требовать встречи с задержанным журналистом Романом Сущенко, которого в России обвиняют в шпионаже. Об этом сообщает агентство Укринформ , которое вместе с женой Сущенко заключило соглашение о защите украинца. Читайте также: В МИД прокомментировали содержание украинского журналиста в московском СИЗО \nОтмечается, что корреспондента неправомерно задержали 30 сентября в Москве, куда он прибыл с частной поездкой. \n\"Я подъехал к тюрьме Лефортово. Мне нужно составить ряд документов по делу. Утром я уже буду в суде, потом - в следственном управлении ФСБ, а потом - поеду в тюрьму снова\", - сообщил адвокат. \nТакже агентство Укринформ обратилось за помощью к международным правозащитным организациям, дипломатическим учреждениям Украины и иностранным государствам - способствовать освобождению Романа. \nРанее в Министерстве иностранных дел Украины заявили, что срочно выясняют обстоятельства задержания журналиста . \nРомана Сущенко в СИЗО \"Лефортово\" обнаружили члены Общественной наблюдательной комиссии (ОНК) Москвы. 47-летний журналист находился в камере карантинного отделения. Журналист рассказал членам ОНК, что на него оказывалось психологическое давление , а следователь не разрешил позвонить жене и сообщить об аресте. ФСБ предоставила ему государственного адвоката. Узнавайте главные новости первыми — подписывайтесь на наши push-уведомления. Обещаем сообщать только о самом важном.", "external_links": [], "published": "2016-10-03T09:24:00.000+03:00", "crawled": "2016-10-03T05:55:35.683+03:00", "highlightTitle": ""}