{"organizations": [], "uuid": "a2f882f8dbbe0f1bdb44a4561cd588e15d1ebb82", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "news.rambler.ru", "main_image": "https://news.rambler.ru/share/snippets/34881396/5bc150d180de2f83469992f0c1595f44.png", "site_section": "http://news.rambler.ru/rss/Ukraine/auto/", "section_title": "Авто — Рамблер/новости", "url": "https://news.rambler.ru/moscow_city/34881396-s-8-oktyabrya-v-moskve-zarabotaet-marshrutnaya-set-magistral/", "country": "RU", "domain_rank": 289, "title": "С 8 октября в Москве заработает маршрутная сеть «Магистраль»", "performance_score": 0, "site": "rambler.ru", "participants_count": 1, "title_full": "С 8 октября в Москве заработает маршрутная сеть «Магистраль»", "spam_score": 0.0, "site_type": "news", "published": "2016-10-05T05:36:00.000+03:00", "replies_count": 0, "uuid": "a2f882f8dbbe0f1bdb44a4561cd588e15d1ebb82"}, "author": "Российская Газета", "url": "https://news.rambler.ru/moscow_city/34881396-s-8-oktyabrya-v-moskve-zarabotaet-marshrutnaya-set-magistral/", "ord_in_thread": 0, "title": "С 8 октября в Москве заработает маршрутная сеть «Магистраль»", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Главные события у вас в почте Цена операции в Сирии Фото: Даже с отдаленных окраин Москвы совсем скоро можно будет доехать на автобусе до самого Кремля. С восьмого октября в центральной части города заработает новая маршрутная сеть наземного общественного транспорта, которую столичные транспортники назвали \"Магистраль\". Передвижение по центру города ждет действительно большие изменения. За последние полгода рабочая группа департамента транспорта, в которую вошли представители \"Мосгортранса\", Центра организации дорожного движения, общественные организации и научные институты. Специалисты проанализировали все транспортные и пассажирские потоки, мигрирующие по центру на автобусах и троллейбусах. Общие выводы довольно очевидны и хорошо известны москвичам. Например, то, что по верху удобно ехать от Большой Якиманки к Лубянке, а обратно - совсем нет, проблема в закольцованности в одну сторону движения вокруг Кремля. Хорошо ехать на троллейбусе от Дмитровской до Садового, но если надо до Цветного бульвара, то лучше выйти и пройтись пешком - троллейбус будет сначала стоять в пробке в одну сторону, чтобы развернуться, а потом еще и в другую. Таких примеров по центру - десятки. В новой схеме авторы постарались избежать этих недостатков. Но главное - больше не будет разрывов маршрутов, а транспорт вдоль Кремля будет ходить теперь в обе стороны. Еще по крошечным, но важным кусочкам выделенок открывают через Садовое - на Малую Дмитровку и с Баррикадной на Малую Никитскую. Уже стоят светофоры, они будут останавливать поток совсем ненадолго, чтобы успели проскочить автобусы с троллейбусами. Зато пассажиры, например, получили роскошный маршрут NМ6 от Силикатного завода до Нагорной. Он пройдет через Большую Никитскую где уже давным-давно не было никакого общественного транспорта. Как рассказал Артур Шахбазян, замруководителя ЦОДД, выделенка также появится на небольшом отрезке Малой Дмитровки - она позволит наземному транспорту объезжать часть заторов, выбираться прямо к светофорам и стартовать первыми. Новая маршрутная сеть восстановит и разорванную после ликвидации троллейбусов связку севера Москвы с центром - полуэкспресс 904, идущий из Митина, продлят до Лубянки - сейчас он доезжает только до Белорусской. Всего будет 17 магистральных маршрутов, они пройдут через центр со всех сторон города. Большинство будут заканчиваться (или начинаться, кому как больше нравится) на Лубянской площади. Среди них и троллейбусы, и автобусы. Часть из них существовали и раньше, просто получили новую нумерацию - начиная от М1. Часть совершенно новые, как, например, маршрут \"А\" - он начнется в Лужниках, дойдет до Бульварного кольца, по нему до Цветного бульвара, и от него -к Комсомольской площади. Статус магистрального обозначает, что этот автобус или троллейбус будет ходить раз в 5-10 минут. Кроме того, в центре будут районные маршруты - они будут пребывать на остановки раз в 10-15 минут и социальные - с совсем небольшим пассажиропотоком, созданные для поездок в МФЦ, поликлиники, центры соцзащиты - такой автобус придется подождать до получаса. В целом транспорт будет ходить чаще, чем прежде, - к запуску сети \"Мосгортранс\" купил 103 больших новых удобных автобуса, всего в пределах Садового кольца будет курсировать 370 автобусов, троллейбусов и трамваев. Кстати, как \"РГ\" уже писала, что придет и несколько новых троллейбусов с автономным ходом. Предполагается, что именно они будут ходить по маршруту М1 от больницы МПС до улицы Кравченко - Тверскую, где сняли троллейбусные провода в ходе реконструкции улицы, троллейбус будет проходить на аккумуляторах. Как считают в департаменте транспорта, новая схема поможет существенно увеличить количество пассажиров наземного транспорта: автобусам и троллейбусам больше не придется петлять, что отпугивало пассажиров. Как рассказала Алина Бисембаева , замруководителя столичного департамента транспорта, будет приложено большое количество усилий, чтобы у москвичей, не успевших еще толком привыкнуть к новым маршрутам после реформы наземного транспорта, не возникло в голове еще большей путаницы. На каждом автобусе и троллейбусе будет продублирована нумерация - указан старый и новый маршрут. Точно так же они будут указаны и на остановках, и на электронных табло, сообщающих время, оставшееся до прибытия транспорта. На них же разместят и общие схемы. Кроме того, в дептрансе обещают развесить билборды на улицах и в метро с конкретными указаниями маршрутов.", "external_links": [], "published": "2016-10-05T05:36:00.000+03:00", "crawled": "2016-10-05T00:40:40.116+03:00", "highlightTitle": ""}