{"organizations": [], "uuid": "63e575784272427fb044ecc5e313775834c19428", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bbc.com", "main_image": "http://ichef-1.bbci.co.uk/news/ws/1024/amz/worldservice/live/assets/images/2016/09/30/160930072312_peres_funeral_640x360_ap_nocredit.jpg", "site_section": "", "section_title": "", "url": "http://www.bbc.com/ukrainian/ukraine_in_russian/2016/09/160930_ru_s_funeral_peres", "country": "GB", "domain_rank": 130, "title": "В Израиле похоронили Шимона Переса - BBC Україна", "performance_score": 0, "site": "bbc.com", "participants_count": 0, "title_full": "В Израиле похоронили Шимона Переса - BBC Україна", "spam_score": 0.048, "site_type": "news", "published": "2016-09-30T20:43:00.000+03:00", "replies_count": 0, "uuid": "63e575784272427fb044ecc5e313775834c19428"}, "author": "", "url": "http://www.bbc.com/ukrainian/ukraine_in_russian/2016/09/160930_ru_s_funeral_peres", "ord_in_thread": 0, "title": "В Израиле похоронили Шимона Переса - BBC Україна", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "В Израиле похоронили Шимона Переса 30 вересня 2016 Поделиться Image copyright AP Экс-президент и экс-премьер-министр Израиля, лауреат Нобелевской премии мира Шимон Перес похоронен на главном мемориальном кладбище Израиля на горе Герцля в Иерусалиме. \nПроститься с г-ном Пересом приехали президент США Барак Обама, палестинский лидер Махмуд Аббас, а также президент Украины Петр Порошенко. \nПремьер-министр Израиля Биньямин Нетаньяху в своей речи назвал Переса \"великим человеком мира\". \nГроб с телом Шимона Переса с воинскими почестями эскортировали от парламента в Иерусалиме на национальное кладбище на горе Герцля, где он будет покоиться со многими другими бывшими лидерами страны. \nГ-н Перес перенес инсульт две недели назад и умер в среду в госпитале в Тель-Авиве. Image copyright Reuters \nМасштабная подготовительная операция по обеспечению безопасности перед похоронами уже привела к \"превентивным арестам\" нескольких человек. \nИордания и Египет - единственные арабские страны, которые подписали мирные соглашения с Израилем, - прислали своих официальных представителей на церемонию. \nПалестинский лидер Махмуд Аббас посетил Израиль впервые с 2010 года. \nИзраильские СМИ сообщили, что визит состоялся по просьбе г-на Аббаса. \nКак переговорщик от Организации освобождения Палестины, он был среди подписантов мирных договоренностей в Осло в 1993 году, за которые Шимон Перес (вместе с Ясиром Арафатом и Ицхаком Рабином) получил Нобелевскую премию мира в следующем году. \nВ своей поминальной речи президент Обама сказал, что Шимон Перес до конца своих дней пытался воплотить в жизнь мечту, которая пока еще не осуществилась - мечту об Израиле, который жил бы в безопасности, мире и согласии со своими соседями. \nПрезидент Украины Петр Порошенко также присутствовал на церемонии прощания. \n\"Мы прощаемся с добрым другом Украины. Шимон Перес - выдающаяся фигура в глобальном масштабе, ведь он всегда прилагал максимальные усилия для поддержания мира и ставил принципы чести и уважения человеческого достоинства превыше всего! Поэтому это потеря не только Израиля, но и всего мира\", - цитирует главу государства его пресс-служба. Image copyright Getty \nВеликобританию на похоронах представили принц Чарльз, глава МИД Борис Джонсон и бывший руководитель правительства Тони Блэр. Россию - спикер верхней палаты парламента Валентина Матвиенко. \nНа церемонии прощания присутствовали представители 70 стран, многие лидеры государств, в том числе экс-президент США Билл Клинтон, президент Франции Франсуа Олланд и другие официальные лица. ", "external_links": [], "published": "2016-09-30T20:43:00.000+03:00", "crawled": "2016-10-01T05:51:53.776+03:00", "highlightTitle": ""}