{"organizations": [], "uuid": "7fe69d5646f2746e257c21f3079d1f92a6ec41cd", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ria.ru", "main_image": "https://cdn5.img.ria.ru/images/147741/62/1477416285.jpg", "site_section": "https://ria.ru/", "section_title": "РИА Новости", "url": "http://ria.ru/world/20161003/1478335831.html", "country": "RU", "domain_rank": 868, "title": "США и Турция выполнят наблюдательный полет над Россией", "performance_score": 0, "site": "ria.ru", "participants_count": 3, "title_full": "США и Турция выполнят наблюдательный полет над Россией | РИА Новости", "spam_score": 0.196, "site_type": "news", "published": "2016-10-02T20:25:00.000+03:00", "replies_count": 4, "uuid": "7fe69d5646f2746e257c21f3079d1f92a6ec41cd"}, "author": "ria.ru", "url": "http://ria.ru/world/20161003/1478335831.html", "ord_in_thread": 0, "title": "США и Турция выполнят наблюдательный полет над Россией", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "МОСКВА, 3 окт — РИА Новости. США и Турция выполнят наблюдательный полет над Россией на турецком самолете наблюдения в рамках Договора по открытому небу, Россия выполнит наблюдательный полет над Францией, сообщил начальник российского национального Центра по уменьшению ядерной опасности Сергей Рыжков.\n\"В рамках реализации международного Договора по открытому небу совместная миссия Турции и США выполнит наблюдательный полет над территорией Российской Федерации на турецком самолете наблюдения СН-235 в период с 3 по 7 октября 2016 года\", — заявил он.\nРыжков добавил, что турецкий самолет будет выполнять полет по согласованному маршруту, а российские специалисты на борту будут контролировать порядок применения аппаратуры наблюдения и соблюдение параметров полета.\nПо словам Рыжкова, СН-235 не предназначен для применения какого-либо оружия. Самолет и установленные на нем аэрофотоаппараты прошли международное освидетельствование, в котором приняли участие российские специалисты. Это \"исключает использование технических средств, не предусмотренных Договором\", заключил он.\n\"В рамках реализации международного Договора по открытому небу российская группа инспекторов планирует выполнить наблюдательный полет на российском самолете Ан-30Б над территорией Французской Республики. Наблюдательный полет максимальной дальностью до 2078 километров будет выполняться в период с 3 по 7 октября 2016 года с аэродрома открытого неба Орлеан-Бриси\", — продолжил Рыжков.\nЭтот полет также пройдет по согласованному маршруту, а французские специалисты на борту проконтролируют строгое соблюдение положений Договора и применения аппаратуры наблюдения, сообщил он.\nВыполнение наблюдательных полетов в рамках Договора содействует открытости и транспарентности в военной деятельности государств-участников, добавил Рыжков. Это тридцать четвертый наблюдательный полет России в рамках Договора в 2016 году, уточнил он.\nДоговор по открытому небу был подписан в 1992 году и стал одной из мер по укреплению доверия в Европе после Холодной войны. Он действует с 2002 года и позволяет странам-участницам открыто собирать информацию о вооруженных силах и мероприятиях друг друга. В договор входят большинство стран НАТО, Россия, Белоруссия, Украина, Грузия, Босния и Герцеговина и нейтральные Швеция и Финляндия. Как правило, полеты России и стран НАТО проводятся на взаимной основе.", "external_links": [], "published": "2016-10-02T20:25:00.000+03:00", "crawled": "2016-10-03T03:09:17.259+03:00", "highlightTitle": ""}