{"organizations": [], "uuid": "f3f1b885d88de8423e1b721e7e4463247526d17c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ria.ru", "main_image": "https://cdn2.img.ria.ru/images/147840/25/1478402506.jpg", "site_section": "http://ria.ru/science/", "section_title": "РИА Наука | РИА Новости", "url": "http://ria.ru/science/20161003/1478402774.html", "country": "RU", "domain_rank": 868, "title": "Ученые нашли гены, управляющие размерами черепа человека", "performance_score": 0, "site": "ria.ru", "participants_count": 7, "title_full": "Ученые нашли гены, управляющие размерами черепа человека | РИА Новости", "spam_score": 0.354, "site_type": "news", "published": "2016-10-03T15:13:00.000+03:00", "replies_count": 9, "uuid": "f3f1b885d88de8423e1b721e7e4463247526d17c"}, "author": "ria.ru", "url": "http://ria.ru/science/20161003/1478402774.html", "ord_in_thread": 0, "title": "Ученые нашли гены, управляющие размерами черепа человека", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "МОСКВА, 3 окт – РИА Новости . Генетики открыли пять участков в ДНК человека, которые напрямую определяют максимальные размеры черепа и влияют на интеллектуальное развитие и предрасположенность к некоторым болезням мозга, говорится в статье, опубликованной в журнале Nature Neuroscience.\nЕще в 19 веке ученые заметили, что форма и объем черепа заметно отличаются для разных индивидов и даже групп людей, что некоторые нечистоплотные личности пытались использовать для обоснования различных теорий расового превосходства. На самом деле, как показывают сотни более поздних исследований, никакой связи между формой черепа, объемом черепной коробки и интеллектом не существует.\nСегодня различия в объеме черепа интересуют нейрофизиологов и генетиков по той причине, что гены, отвечающие за его структуру и размеры, могут быть связаны или влиять на развитие различных нейродегенеративных заболеваний и порождать специфические особенности индивидуального развития.\nОгромный коллектив генетиков, в том числе и ученые из России, провели первое масштабное исследование такого рода, в рамках которого они попытались выделить гены и участки ДНК, связанные с объемом черепа у человека. Эти опыты проводилось в рамках проектов CHARGE и ENGIMA, направленных на поиск особенностей в структуре генов, влияющих на работу сердца и мозга. © Flickr/ dierk schaefer Люди чаще животных болеют раком из-за большого объема мозга - ученые\nДля этого ученые извлекли и проанализировали структуру ДНК у свыше 32 тысяч жителей Европы, Азии, Африки и Нового Света, после чего сравнили наборы мелких мутаций в них и сопоставили полученные данные с тем, насколько различались объемы их черепной коробки.\nЭто сравнение показало, что размеры и форма черепа определяются генетическим образом примерно на 25%, и что в нашей ДНК есть семь участков, два из которых были ранее известны ученым, отвечающих за объем черепной коробки. Эти фрагменты генома расположены в нашей ДНК достаточно компактным образом и они находятся на 6, 10, 12 и 17 хромосомах.\nЧто интересно, четыре из этих новых участков раньше связывались не с объемами черепа, а с ростом человека. Это побудило ученых провести дополнительную проверку, которая показала, что открытые ими участки не были напрямую связаны с ростом и одинаково влияли на размеры черепа как у высоких, так и низкорослых людей. Ученые усомнились в необычности размеров лобных долей мозга человека\nС другой стороны, они были связаны с окружностью головы в детском возрасте, а также с умственными способностями в детстве и во взрослом возрасте, а также предрасположенностью к болезни Паркинсона, микроцефалией и другим тяжелым болезням. Как конкретно они связаны между собой, ученые пока не знают, но планируют выяснить в ходе более масштабных генетических исследований.\nМногие из этих участков, как объясняют генетики, расположены внутри генов, управляющих клеточным метаболизмом и ростом тканей, что может объяснять то, почему они одновременно влияют и на размеры черепа, и на умственные способности. Дальнейшее их изучение, как надеются авторы статьи, поможет понять, как объем черепа может влиять на различные аспекты жизни и развития человека.", "external_links": ["http://nature.com/articles/doi:10.1038/nn.4398"], "published": "2016-10-03T15:13:00.000+03:00", "crawled": "2016-10-04T12:36:01.412+03:00", "highlightTitle": ""}