{"organizations": [], "uuid": "406f22acbb78aaa5ae1f6b350d35372164a56d8e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ntv.ru", "main_image": "http://img2.ntv.ru/home/news/20161004/terexin_snvo.jpg", "site_section": "http://www.ntv.ru/exp/newsrss.jsp", "section_title": "НТВ. Новости", "url": "http://www.ntv.ru/novosti/1668601/?fb", "country": "RU", "domain_rank": 4110, "title": "Репортеры НТВ рассказали об обстреле автобуса с журналистами в Сирии", "performance_score": 0, "site": "ntv.ru", "participants_count": 0, "title_full": "Репортеры НТВ рассказали об обстреле автобуса с журналистами в Сирии", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T16:20:00.000+03:00", "replies_count": 0, "uuid": "406f22acbb78aaa5ae1f6b350d35372164a56d8e"}, "author": "", "url": "http://www.ntv.ru/novosti/1668601/?fb", "ord_in_thread": 0, "title": "Репортеры НТВ рассказали об обстреле автобуса с журналистами в Сирии", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "российскими журналистами возвращался из района, который еще несколько дней назад был занят боевиками. Сегодня здесь работают сирийские саперы. Территория, некогда занимаемая палестинскими переселенцами, теперь едва ли не главная позиция сирийских войск. Из пещеры боевиков выбили буквально несколько дней назад. Здесь до сих пор находят запасы продовольствия и боекомплекты террористов. могли бы держать оборону несколько месяцев. Однако сирийским военным удалось отбить ключевую высоту. Здесь 4 года шли ожесточенные бои. Только после освобождения этого района правительственная армия смогла пойти в наступление и в пригородах Алеппо. : «Теперь мы готовы пойти дальше. Это наша земля. Они пришли сюда и разрушили наши дома. Посмотрите, здесь ничего не осталось. Но мы готовы до последнего патрона защищать наши семьи и нашу страну». Как передает корреспондент Александр Терёхин , по пути в Алеппо, совсем рядом с городом, раздались выстрелы . Репортерам приказали лечь на пол, а позже выйти на улицу и спрятаться. Атака продолжалась около 20 минут, за это время снайпер выпустил около десятка пуль. Несколько из них попали в прилегающий к трассе забор и пробили асфальт. Сирийские военные открыли по стрелку ответный огонь. При этом движение по дороге никто не останавливал. Проезжающим машинам советовали как можно быстрее покинуть опасную зону. Случайными свидетелями обстрела оказались местные дети. Автобус сжурналистами смог продолжить движение только с наступлением темноты. Благодаря слаженным действиям сирийских военных никто не пострадал. Позже выяснилось, позиция снайпера была обнаружена и уничтожена.", "external_links": [], "published": "2016-10-04T16:20:00.000+03:00", "crawled": "2016-10-04T14:12:19.329+03:00", "highlightTitle": ""}