{"organizations": [], "uuid": "0debab8ddb245c73003e5808ef259e98595214b5", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.fontanka.ru", "main_image": "http://www.fontanka.ru/mm/items/2016/10/2/0002/DSC_0042.jpg", "site_section": "http://www.fontanka.ru/fontanka.rss", "section_title": "Фонтанка.Ру: Новости Санкт-Петербурга", "url": "http://www.fontanka.ru/2016/10/02/002/", "country": "RU", "domain_rank": 6138, "title": "Три миллиона спасут жизнь малышу", "performance_score": 0, "site": "fontanka.ru", "participants_count": 0, "title_full": "Три миллиона спасут жизнь малышу", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T14:07:00.000+03:00", "replies_count": 0, "uuid": "0debab8ddb245c73003e5808ef259e98595214b5"}, "author": "", "url": "http://www.fontanka.ru/2016/10/02/002/", "ord_in_thread": 0, "title": "Три миллиона спасут жизнь малышу", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "0 Комментариев Три миллиона спасут жизнь малышу Двухлетнему Мише предстоит пересадка почки. Это единственная возможность спасти жизнь малышу. Но чтобы пересаженный орган нормально функционировал и не произошло отторжения, нужны дорогостоящие препараты – родителям необходимо собрать почти три миллиона рублей. \nБелов Миша, 2 года. \nХроническая почечная недостаточность. Для работоспособности пересаженной почки требуются препараты «Солирис» и «Лемтрада». \nСтоимость 2 900 000 рублей. \nБлаготворительный фонд «Алёша» просит оказать помощь в сборе средств для Миши Белова. \nМиша родился с врожденной патологией развития почек – гипоплазией. Эта болезнь неизлечима, и единственная возможность для малыша расти и развиваться – это трансплантация почки. \nНа сегодняшний день, учитывая вес и рост Миши, ребенок полностью готов в пересадке почки взрослого человека. В скором времени будет известно, кто из родителей станет донором для сына. \nПересаженная почка сможет служить Мише максимум 15 лет. Но есть шанс увеличить этот срок вдвое. Для того чтобы увеличить работоспособность пересаженной почки и уменьшить вероятность её отторжения, необходимы два иммуномоделирующих препарата: «Солирис» (2 флакона по 30 мг) и «Лемтрада» (2 флакона по 12 мг). \nСейчас малыш не может обойтись без катетера и целой порции таблеток. Но, несмотря на все трудности, мама и папа не унывают. \n« Уже два года мы живем в страхе, что что-то пойдет не так и нашему малышу станет хуже. Вместе мы прошли множество обследований и вместе будем бороться до конца! »– говорят родители. \nОперация будет назначена, как только будет собрана вся необходимая сумма на препараты. Родителям Миши самим такую сумму не собрать, поэтому они обращаются за помощью к неравнодушным людям. \nО том, как помочь, можно узнать на странице Миши Белова на сайте БФ «Алёша»– http://www.aleshafond.ru/children/belov_misha/ . \nПодписывайтесь на канал \"Фонтанка.ру\" в Telegram, если хотите быть в курсе главных событий в Петербурге - и не только. добавить комментарий Помните, что все дискуссии на сайте модерируются в соответствии с правилами блога . Если вы видите комментарий, нарушающий правила сайта, сообщайте о нем модераторам. комментарии пользователей (0)", "external_links": [], "published": "2016-10-02T14:07:00.000+03:00", "crawled": "2016-10-02T09:41:17.531+03:00", "highlightTitle": ""}