{"organizations": [], "uuid": "d481e4d450d804a492ba46bd94e05cbefead5daa", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.segodnya.ua", "main_image": "http://kiev.segodnya.ua/img/article/7562/70_main.jpg", "site_section": "http://www.segodnya.ua/xml/rss.html", "section_title": "СЕГОДНЯ | Самые актуальные новости, мнения, комментарии", "url": "http://www.segodnya.ua/kwheretogo/progulka-po-ulice-delovoy-756270.html", "country": "UA", "domain_rank": 5884, "title": "Прогулка по улице Деловой в Киеве: дом друга Катерины Билокур и бывшие казармы лихих казаков", "performance_score": 0, "site": "segodnya.ua", "participants_count": 0, "title_full": "Прогулка по улице Деловой в Киеве: дом друга Катерины Билокур и бывшие казармы лихих казаков", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T14:36:00.000+03:00", "replies_count": 0, "uuid": "d481e4d450d804a492ba46bd94e05cbefead5daa"}, "author": "", "url": "http://www.segodnya.ua/kwheretogo/progulka-po-ulice-delovoy-756270.html", "ord_in_thread": 0, "title": "Прогулка по улице Деловой в Киеве: дом друга Катерины Билокур и бывшие казармы лихих казаков", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Здесь мы узнаем, почему улица носила имя \"болгарского Ленина\" \"Болгарский Ленин\" и увядшие следы СССР Улица Деловая, которая пролегает по территории Печерского и Голосеевского районов, получила свое новое название только в этом году. До этого она носила имя болгарского политика Георгия Димитрова, которого называли \"болгарским Лениным\", после смерти ему построили мавзолей в столице Болгарии Софии и поместили туда забальзамированное тело коммуниста. Официальная версия: умер от сердечной недостаточности. Но некоторые ученые утверждали, что он был отравлен ртутью. Впрочем, сейчас мавзолея нет. В начале улицы находится трехэтажное здание №2/1-а. Сейчас оно пустует, но на нем еще сохранились лепнина времен СССР. \"Деловой двор\" с украинскими казаками Свое название улица Деловая получила из-за того, что там размещался так называемый \"Деловой двор\", где находились военно-хозяйственные сооружения казаков. Здесь размещались казармы одного из казацких полков, а вскоре там обосновался 1-й конный полк войска Украинской Центральной Рады (1917—1918 гг.). К сожалению, здание №1, где находились складские помещения для хранения обмундирования и продовольственных запасов, не сохранилось. Зато можно полюбоваться четырехэтажным желтым зданием №3 с необычными украшениями в виде шишек. Дом был построен в 1898 году, а спустя десятилетие к нему сделали пристройку. Здесь размещались три казацкие сотни, полковая столовая и продуктовые склады. Сейчас в здании находятся офисные помещения. Друг художников и лик одиозного вождя В советское время на этой улице проживали известные личности. В доме под №6 обитал авторитетный искусствовед Стефан Таранушенко, который поддерживал дружеские связи с известными художниками Екатериной Белокур и Николаем Глущенко, картины которых ныне украшают кабинеты украинских миллионеров. Неподалеку находится кирпичный дом советского периода под №7. Сталинка примечательна своей надстроенной видовой башенкой, в которую без разрешения балансодержателя дома зайти нельзя. Кстати, за двухкомнатную квартиру в доме просят почти 5 млн грн. Ранее на фасаде здания был барельеф коммуниста Димитрова, в честь которого называлась улица. Но в рамках декоммунизации недавно его демонтировали. Хотя многие таблички на домах так и остались старыми. Тайные узоры на фасаде и солнечный символ На улице Деловой сохранился доходный дом, постройка которого датируется прошлым веком. Четырехэтажное здание под №16 светло-розового цвета привлекает к себе внимание необычным декором. На верхних этажах дома над арочными окнами можно увидеть узоры, которые больше напоминают деревянный забор. Такие же элементы можно заметить и в центральной части фасада. Но все же стоит обратить внимание на белые круги под окнами. В геральдике такой знак является символом солнца, что придает силу и власть хозяину дома. Сейчас здание жилое, правда, местные жители уверяют, что первый этаж все же сдан в аренду под офис. Кстати, буквально в квартале отсюда находится киевский планетарий, где все желающие могут узнать тайны Вселенной и услышать интересные истории о далеких галактиках. Советский рог изобилия и старый царский декор В конце улицы Деловой есть еще несколько старинных особняков, на которых можно отыскать ажурную лепнину. Четырехэтажный особняк под №11 с голубым оттенком украшен \"царскими\" элементами в виде кругов и цветов. Богато смотрится и зубчатый карниз дома. Стоит обратить внимание на здание под №9-а советской постройки. Его особенность — массивные балконы, на которых можно рассмотреть украшения в виде лепнины, в частности рог, который является, по древнегреческой мифологии, символом изобилия. Вход во двор этого здания украшен кирпичной аркой. Фото: Виталий Лазебник", "external_links": [], "published": "2016-10-01T14:36:00.000+03:00", "crawled": "2016-10-01T10:42:08.319+03:00", "highlightTitle": ""}