{"organizations": [], "uuid": "ca5442ea57a9f411c454087fbf890e4c52a01ca9", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ria.ru", "main_image": "https://cdn5.img.ria.ru/images/147848/30/1478483045.jpg", "site_section": "http://ria.ru/sport/", "section_title": "Спорт | РИА Новости", "url": "http://ria.ru/sport/20161004/1478483104.html", "country": "RU", "domain_rank": 868, "title": "Подарок на 30 лет: CAS принял решение в пользу РФ, сократив срок Шараповой", "performance_score": 0, "site": "ria.ru", "participants_count": 1, "title_full": "Подарок на 30 лет: CAS принял решение в пользу РФ, сократив срок Шараповой | РИА Новости", "spam_score": 0.016, "site_type": "news", "published": "2016-10-04T12:57:00.000+03:00", "replies_count": 0, "uuid": "ca5442ea57a9f411c454087fbf890e4c52a01ca9"}, "author": "ria.ru", "url": "http://ria.ru/sport/20161004/1478483104.html", "ord_in_thread": 0, "title": "Подарок на 30 лет: CAS принял решение в пользу РФ, сократив срок Шараповой", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "С.-ПЕТЕРБУРГ, 4 окт — Р-Спорт, Тарас Барабаш. Спортивный арбитражный суд (CAS) сократил с двух лет до 15 месяцев срок дисквалификации российской теннисистки Марии Шараповой за употребление мельдония.\nТаким образом, Шарапова может вернуться на корт уже в апреле 2017 года и сыграть на втором в сезоне турнире Большого шлема – Открытом чемпионате Франции. Из-за дисквалификации Шарапова в 2016 году пропустила \"Ролан Гаррос\", Уимблдон, US Open и Олимпиаду в Рио-де-Жанейро. © РИА Новости. Антон Денисов Перейти в фотобанк Суд в Лозанне на девять месяцев сократил срок дисквалификации Шараповой\n\"Комиссия пришла к выводу, что Шарапова совершила антидопинговое нарушение, но это было несущественной ошибкой. Поэтому дисквалификация на 15 месяцев является наиболее уместным наказанием\", — говорится в заявлении CAS.\nCAS принял важнейшее решение в пользу российского спорта, оценив назначенную Международной федерацией тенниса (ITF) дисквалификацию как чрезмерную. Изначально возвращение Шараповой на корт могло состояться лишь в январе 2018 года.\nITF 8 июня дисквалифицировала Шарапову за употребление мельдония на два года начиная с 26 января. После чего 29-летняя теннисистка подала апелляцию в CAS. Впоследствии источник, знакомый с ситуацией, заявил \"Р-Спорт\", что срок дисквалификации будет сокращен на год. Оглашение вердикта изначально было назначено на сентябрь 2016 года. Позже стало известно, что CAS вынесет вердикт по данному делу в начале октября.\nАдвокат Шараповой Джон Хэггерти не раз сообщал \"Р-Спорт\", что надеется на сокращение срока, и отмечал, что это наиболее вероятный вариант развития событий. © РИА Новости. Антон Денисов Перейти в фотобанк Александр Медведев: возвращение Шараповой станет праздником\nМария вернется в теннис тридцатилетней В тот момент, когда истечет срок дисквалификации, Шараповой уже исполнится 30 лет, а впереди, вероятно, будет маячить последняя Олимпиада в Токио в 2020 году. Олимпийское золото станет главной целью Шараповой в будущем, поскольку все остальные важнейшие титулы ей покорились, карьерный Большой шлем она уже собрала.\nПрезидент Федерации тенниса России (ФТР) Шамиль Тарпищев сразу после принятия решения заявил \"Р-Спорт\", что ФТР должна быть довольна.\n\"Мария Шарапова сможет выступать с 26 апреля 2017 года после сокращения срока дисквалификации. Сработала безупречная репутация Шараповой при принятии решения CAS, в такой ситуации мы должны быть довольны таким решением\", — сказал Тарпищев в интервью \"Р-Спорт\".\n\"Шараповой могли оставить дисквалификацию два года в силу жесткого регламента. Она себя нигде не дискредитировала прежде, и это сыграло очень важную роль при принятии решения. Такое сокращение дисквалификации — положительный момент. Что касается Кубка Федерации, мы ее привлекаем и готовы помогать, готовы пригласить для участия на следующий год\", — сказал Тарпищев по телефону. © РИА Новости. Александр Вильф Перейти в фотобанк Шарапову могут пригласить выступать за сборную на Кубке Федерации-2017\n\"Мы Марией восторгаемся, восхищаемся ее деятельностью на корте и вне его пределов. Мы все ее ценим и любим. Сегодня попробую с ней созвониться вечерком\", — добавил глава ФТР.\nШарапова не приедет в Санкт-Петербург\nСрок дисквалификации Шараповой отсчитывается с первого в сезоне турнира Большого шлема, Australian Open, поэтому принять участия в нем россиянка не сможет. Ранее в СМИ сообщалось, что срок дисквалификации будет сокращен вдвое, планировалось, что Мария сможет принять участие в турнире в Санкт-Петербурге в феврале. Но этого не случится.\nГенеральный директор турнира в Санкт-Петербурге Александр Медведев заявил \"Р-Спорт\", что несмотря на тот факт, что Шарапова не приедет в Санкт-Петербург, решение CAS не может расстраивать.\n\"Возвращение Марии, безусловно, праздник для всего мирового тенниса, для женского тура, мирового спорта. У Маши поклонники по всему миру, включая Арктику и Антарктику\", — сказал Медведев по телефону. © РИА Новости. Антон Денисов Перейти в фотобанк В CAS объяснили причину сокращения дисквалификации Шараповой\nТренер олимпийской сборной России Владимир Камельзон заявил \"Р-Спорт\", что решением CAS доброе имя российской спортсменки полностью восстановлено.\n\"Решение CAS дает возможность восстановить доброе имя Шараповой, которая является теннисисткой планеты. Шарапова – уникальная и гениальная теннисистка, которая представляет не только Россию и Америку, но и весь мир. Она честная настоящая русская девушка, волевая и умеющая бороться. Перенести такой удар, который нанесли WADA и ITF, а этому удару нет оправдания, здесь не было ничего кроме политики. Всю эту проблему придумали для того, чтобы уничтожить великую спортсменку\", — сказал Камельзон по телефону.\nITF стоит поучиться у других федераций\nШарапова на своей странице в социальной сети Facebook заявила, что в ходе рассмотрения дела поняла, что другие спортивные федерации лучше уведомляли своих спортсменов об изменении правил.\n\"Я извлекла уроки из этой ситуации, надеюсь, что и ITF тоже. CAS постановил, что комиссия решила, что она не согласна со многими выводами трибунала (ITF)… С самого начала я взяла на себя ответственность за то, что не знала, что безрецептурный препарат, который я принимала на протяжении последних 10 лет, теперь запрещен. Но я также поняла, насколько лучше другие федерации уведомляют своих спортсменах об изменении правил, особенно в Восточной Европе, где \"милдронат\" широко применяют миллионы людей\", — написала Шарапова.\n\"Теперь, когда этот процесс завершен, я надеюсь, что ITF и другие соответствующие теннисные антидопинговые организации научатся тому, как работали эти другие федерации, чтобы другим теннисистам не пришлось пройти через то, через что прошла я\", — добавила теннисистка.\nШарапова поблагодарила своих болельщиков, которые поддерживали ее на протяжении всего разбирательства. \"За это время я узнала истинное значение поддержки болельщиков, мне так повезло, что у меня есть ваша поддержка. Я скоро вернусь (на корт), не могу дождаться этого момента\", — написала Шарапова.\nВсе новости спорта читайте на сайте агентства \"Р-Спорт\" >>", "external_links": ["http://visualrian.ru/images/item/2784576", "http://visualrian.ru/images/item/2513451", "http://www.rian.ru/docs/about/copyright.html", "http://rsport.ru/", "http://visualrian.ru/images/item/2738217", "http://visualrian.ru/images/item/2738227"], "published": "2016-10-04T12:57:00.000+03:00", "crawled": "2016-10-04T23:19:44.408+03:00", "highlightTitle": ""}