{"organizations": [], "uuid": "e8f4fc99a74823d1404e4be9b782392f0ee64cc6", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "slon.ru", "main_image": "https://slon.ru/images/photos/0ec72e1cc8cc6da8c05b69477925453a.jpeg", "site_section": "https://slon.ru/export/all.xml", "section_title": "Главное на Slon.ru", "url": "https://slon.ru/posts/74394", "country": "RU", "domain_rank": 7374, "title": "Чем опасен выход России из ядерного соглашения с США?", "performance_score": 0, "site": "slon.ru", "participants_count": 1, "title_full": "Чем опасен выход России из ядерного соглашения с США?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T20:07:00.000+03:00", "replies_count": 0, "uuid": "e8f4fc99a74823d1404e4be9b782392f0ee64cc6"}, "author": "Татьяна Становая", "url": "https://slon.ru/posts/74394", "ord_in_thread": 0, "title": "Чем опасен выход России из ядерного соглашения с США?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Чем опасен выход России из ядерного соглашения с США? Центральный зал энергоблока №4 с реактором БН-800 на Белоярской атомной электростанции имени И.В. Курчатова Донат Сорокин / ИТАР-ТАСС Чем опасен выход России из ядерного соглашения с США? 15:07 21 просмотр Татьяна Становая Руководитель аналитического департамента Центра политических технологий \n3 октября Владимир Путин внес в Госдуму законопроект о приостановлении действия соглашения с США об утилизации плутония (PMDA). Новость прозвучала как гром среди ясного дела, хотя само это соглашение не работало, о чем хорошо известно экспертам, занимающимся вопросами безопасности и ядерных отношений. Но то, что оно будет разорвано таким образом стало неприятным сюрпризом. Несмотря на разногласия, Россия и США до последнего старались исходить из фундаментальной общей задачи по изучению и внедрению механизмов контроля и утилизации оружейного плутония. Это было не только частью двусторонней повестки отношений, но и частью обоюдной глобальной ответственности за десятилетия ядерной гонки, за ту угрозу мировой безопасности, которую обе державы создали планете, наштамповав ракет и накопив ядерных ресурсов. \nВ 90-е годы по большей степени США озаботились проблемой наличия гигантских запасов оружейного плутония с обеих сторон: эти запасы в разы превышали потребности для поддержания ядерного баланса. Например, для имеющихся у США боезарядов, по экспертным оценкам , требуется примерно 20 тонн плутония. Для сравнения: в арсеналах каждой из двух ядерных держав остается по 50 с лишним тонн. И это за вычетом тех 68 тонн, которые Россия и США в равной пропорции обязались утилизировать по соглашению, приостановленному Путиным. \nСША на старте переговоров волновало не столько, что делать со своими гигантскими остатками плутония, сколько что делать с такими же гигантскими остатками у России: государство находилось в кризисе, и угроза незаконного распространения плутония расценивалась, как высокая. К концу 1990-х США и России удалось договориться по ключевым параметрам утилизации, в 2000-х было подписано само соглашение, уже тогда обреченное на долгий путь изнуряющих бесконечных согласований. В итоге до сих пор оно так и не заработало . \nПутин прав, что этого не случилось, главным образом, по вине США. Россия, надо отдать ей должное, все свои обязательства выполняла. Стороны на протяжении 10 лет скрупулезно торговались о методах утилизации, масштабах финансирования и правовых аспектах, подписав в итоге дополнение к соглашению в 2010 году. Но уже через два года США начали убеждать Россию в целесообразности его пересмотра. «Наши американские партнеры […] объявили о том, что они предполагают уничтожать наработанное высокообогащенное ядерное топливо не тем способом, о котором мы с ними договорились, подписав соответствующее соглашение, а другим – разбавляя его и утилизируя где‑то в определенных емкостях», – объяснял Путин в апреле этого года. «Это означает, что они сохраняют за собой так называемый возвратный потенциал, то есть его можно извлечь, переработать и опять превратить в оружейный плутоний. Так мы не договаривались», – отрезал он. \nВ пояснительной записке к законопроекту, который Путин вчера внес в Госдуму говорится, что приостановка соглашения с США об утилизации плутония – ответ на действия Вашингтона по изменению военно-стратегического баланса, расшатыванию экономики РФ и нарушению прав российских граждан. Юмор президента \nСША действительно не торопились выполнять свои обязательства и пытались убедить Москву пересмотреть соглашение. Но дело вовсе не в желании сохранить «возвратный потенциал» плутония. Предлагаемый ими способ утилизации оружейного плутония банально в разы дешевле того, за который выступает Россия. За последние 20 лет ядерные вооружения были сокращены во много раз, и даже российские эксперты по безопасности признавали , что излишки оружейного плутония «никак не могут создавать основу для обратимости этого процесса». \nНо Путин убеждает, что США могут обвести весь мир вокруг пальца и вместо утилизации оружейного плутония в один прекрасный день откопать его из под-земли и нашпиговать им свои боезаряды, предназначенные, как нетрудно догадаться, для России. Тот факт, что и без этих излишков у США с ядерным потенциалом все в порядке, остается за скобками. \nРоссия не только не снижает ядерную угрозу, а напротив, значительно ее увеличивает. \nВ действительности своим выходом из соглашения Россия не только не снижает ядерную угрозу, а напротив, значительно ее увеличивает: PMDA имело большое значение для повышения уровня мировой безопасности и создания преград на пути попадания оружейного плутония в чужие руки. Полная версия доступна только подписчикам Присоединяйтесь к", "external_links": [], "published": "2016-10-04T20:07:00.000+03:00", "crawled": "2016-10-04T15:10:52.088+03:00", "highlightTitle": ""}