{"organizations": [], "uuid": "05aaa90d1daa7aff282d35777a172b7f94983431", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "regnum.ru", "main_image": "https://regnum.ru/uploads/pictures/news/2016/10/03/regnum_picture_14754609581469028_big.jpg", "site_section": "https://regnum.ru/rss/news", "section_title": "Новости России, СНГ и мира - ИА REGNUM", "url": "https://regnum.ru/news/economy/2187518.html", "country": "RU", "domain_rank": 3772, "title": "В Алтайском крае утверждена «дорожная карта» по поддержке экспорта", "performance_score": 0, "site": "regnum.ru", "participants_count": 1, "title_full": "В Алтайском крае утверждена «дорожная карта» по поддержке экспорта", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T10:16:00.000+03:00", "replies_count": 0, "uuid": "05aaa90d1daa7aff282d35777a172b7f94983431"}, "author": "ИА REGNUM", "url": "https://regnum.ru/news/economy/2187518.html", "ord_in_thread": 0, "title": "В Алтайском крае утверждена «дорожная карта» по поддержке экспорта", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Алтайский подсолнечник — продукт экспорта \nБарнаул , 3 Октября 2016 , 05:16 — REGNUM В Алтайском крае разработан комплекс мероприятий, направленных на формирование благоприятного делового климата для развития экспортной деятельности в регионе. Об этом сообщает Управление Алтайского края по развитию предпринимательства и рыночной инфраструктуры. \nТак называемая, «дорожная карта» включает в себя формирование региональной системы поддержки экспорта, упрощение порядка прохождения экспортных процедур, содействие в продвижении товаров на внешние рынки и информационно-промоутерскую поддержку экспорта. \nВ частности, за ближайшие 4 года планируется внедрить комплексную систему поддержки приоритетных направлений развития экспортной деятельности, расширить перечень мер государственной поддержки алтайских предприятий-экспортеров (в том числе за счет использования инструментов поддержки федерального уровня), увеличить количество площадок для предоставления консультационных услуг экспортерам, создать специализированный информационный ресурс в сети Интернет в сфере внешнеэкономической деятельности и провести региональную информационную кампанию «Экспортируй сейчас». \nОтдельный блок мероприятий «дорожной карты» направлен на решение вопросов по созданию равных конкурентных возможностей для предприятий-экспортеров, снижению накладных расходов и сроков оформления вывоза из страны товаров с надбавленной стоимостью, развитию экспорта сельскохозяйственной продукции высокой степени переработки. \nОценка эффективности функционирования системы поддержки экспорта будет осуществляться ежегодно с учетом контрольных показателей, установленных в «дорожной карте» (индекс роста числа организаций-экспортеров; индекс роста числа организаций-экспортеров в сегменте малого предпринимательства; индекс роста стоимости несырьевого экспорта; индекс роста физического объема несырьевого экспорта) и представляться на рассмотрение экспертно-экономического совета Алтайского края. \nКак уже сообщало ИА REGNUM , в первом полугодии 2016 года экспорт продукции предприятий Алтайского края составил более 61 миллиона долларов. В частности, экспорт соевого масла увеличился в 35 раз. Основными направлениями отгрузок этого полезного продукта стали: Казахстан, Узбекистан и Китай. \nЭкспорт муки алтайские зернопереработчики увеличили в 2,2 раза: ее отправки налажены в Монголию, Таджикистан и Китай. \nПомимо этого, значительно — в три раза — увеличились поставки в другие регионы подсолнечного масла: его можно найти в магазинах Китая, Казахстана, Афганистана, Киргизии и Узбекистана. \nА в Китае, Норвегии и Монголии продают алтайское рапсовое масло. Продажи за рубеж этой дорогой культуры увеличились в 1,6 раза. Также значительно возрос вывоз сыров: алтайской продукцией насыщаются теперь в Монголии, Казахстане и Киргизии.", "external_links": [], "published": "2016-10-03T10:16:00.000+03:00", "crawled": "2016-10-03T05:53:19.933+03:00", "highlightTitle": ""}