{"organizations": [], "uuid": "dce015e07cd73dae6665b6b17e62484926ec84b1", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 18, "shares": 18, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rusvesna.su", "main_image": "http://rusvesna.su/sites/default/files/styles/487_256/public/su-25_1.jpg?itok=GaGho6OS", "site_section": "http://rusvesna.su/rss.xml", "section_title": "Русская весна", "url": "http://rusvesna.su/news/1475245361", "country": "US", "domain_rank": 4346, "title": "«Отец учил меня никогда не сдаваться», — сын погибшего в Сирии летчика", "performance_score": 0, "site": "rusvesna.su", "participants_count": 0, "title_full": "«Отец учил меня никогда не сдаваться», — сын погибшего в Сирии летчика", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T22:30:00.000+03:00", "replies_count": 0, "uuid": "dce015e07cd73dae6665b6b17e62484926ec84b1"}, "author": "", "url": "http://rusvesna.su/news/1475245361", "ord_in_thread": 0, "title": "«Отец учил меня никогда не сдаваться», — сын погибшего в Сирии летчика", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "«Отец учил меня никогда не сдаваться», — сын погибшего в Сирии летчика 30.09.2016 - 17:30 \nРоссийский военный летчик-инструктор полковник Ряфагать Хабибуллин, погибший 8 июля при выполнении боевого задания в Сирии, дорожил своей семьей и стремился каждую свободную минуту провести с родными. \nВ то же время он глубоко любил свою страну и готов был отдать за нее свою жизнь. О том, каким был его отец, о его любви к небу, которая передалась и детям, РИА Новости рассказал старший сын полковника Руслан Хабибуллин. Был строгим, но справедливым \n«Он был замечательным отцом, очень любил свою семью, всегда ценил ее, помогал нам и во всем поддерживал. Хотя, вы знаете, у нас, у военных, практически вся жизнь проходит на работе. Мы рано утром уходим на службу, поздно возвращаемся. Но отец все равно находил возможность, чтобы с нами провести время, пообщаться. Если у него была свободная минутка, он всегда уделял ее нам, — вспоминает Хабибуллин-младший, добавляя, что отец был строг со своими детьми, но всегда справедлив. \n— Мы знали, что если он один раз что-то сказал, то так и должно быть. Дважды он не повторял». \nСын полковника пошел по стопам отца — стал командиром вертолета, летчиком-инструктором (исследователем). Сегодня служит в городе Клин Московской области в вертолетной эскадрилье в звании капитана. \nРуслан решил стать военным, потому что с детства привык каждый день слышать вертолетный шум — его семья жила в военном городке: «Отец меня никак не подталкивал к такому решению. Когда я был в девятом классе, я сказал ему: „Пап, хочу быть похожим на тебя. Хочу летать“. Знаю, что в глубине души он был очень рад, что я пошел по его стопам». \nМладший сын Хабибуллина сейчас учится в 11 классе и говорит, что тоже хочет стать военным. «Но еще целый год есть на раздумья. Посмотрим», — говорит Руслан. Только вперед \n«Сам отец готовился стать пилотом еще с детства, лет с 8–10. Но по здоровью не смог поступить в летное училище. Несмотря на это, своей цели он достиг, хоть и с большим трудом», — рассказывает Руслан. \nХабибуллин-старший учил своих сыновей в любой ситуации оставаться человеком. «Сынок, надо быть честным и идти только вперед, никогда не сдаваться, не оглядываться назад, делать так, как ты считаешь нужным». Эти его слова я запомнил на всю свою жизнь», — признается Руслан. \nРяфагать Хабибуллин принял участие в трех военных конфликтах. «Он прошел много войн, но не любил о них рассказывать. Я всегда узнавал об этом через других людей. Его я даже не расспрашивал, потому что знал, что он не хотел вспоминать все эти события, то, через что ему пришлось пройти, — вспоминает Руслан. — В первой чеченской кампании он получил серьезное ранение, после которого ему пришлось очень долго восстанавливаться в госпиталях. Тогда ему предлагали уйти с летной работы, но его характер, трудолюбие и любовь к небу помогли ему не только встать на ноги, но и возобновить полеты и продолжить свою военную карьеру». \nТоварищи, сослуживцы полковника всегда хорошо отзывались о нем, гордились им. «Представляете, он пришел в Кореновск (Краснодарский край) лейтенантом и стал командиром базы. Эта база потом 4 года подряд занимала первое место в Российской Федерации по летной подготовке. Настоящая гордость армейской авиации. Военные силы и авиация потеряли настоящего командира, патриота своей страны и своего дела», — отмечает Руслан. \nПогиб как настоящий офицер \nДоверием Хабибуллина-старшего дорожили и родные и сослуживцы: «К нему относились с большим уважением. Отец всегда стоял стеной за летчиков и за весь свой личный состав, заступался за них. И они его очень боялись подвести». \nРуслан знает, что его отец всегда помнил о своей семье, о том, что у него есть сыновья, в том числе младший, которому еще нужно встать на ноги. \n«Но он любил свою страну и готов был отдать за нее свою жизнь, несмотря ни на что. Он был асом своего дела и погиб как настоящий боевой офицер, как летчик. Конечно, так нельзя говорить, но ушел он очень ярко. И я думаю, он не хотел бы умереть за своим столом», — говорит Руслан, добавляя: \n«Я просто хотел бы, чтобы моего отца не забывали, вспоминали о нем, все-таки не ради себя он это все делал». \nОн признается, что хотел бы быть похожим на своего отца: «Таким же я все равно не смогу стать, мне до отца далеко. Но кое-что я все же от него перенял — получил летную профессию. Буду продолжать летать и, как он учил, двигаться дальше». \nРоссийские военные летчики-инструкторы полковник Ряфагать Хабибуллин и лейтенант Евгений Долгин 8 июля совершали облет сирийского вертолета Ми-25 в районе Пальмиры. В этот день крупный отряд боевиков запрещенной в РФ судом террористической организации ИГИЛ* атаковал позиции сирийских войск восточнее Пальмиры. Прорвав оборону, террористы смогли захватить господствующие высоты. Командир экипажа Хабибуллин принял решение атаковать террористов. Грамотными действиями российского экипажа наступление террористов было сорвано. Экипаж вертолета погиб. Ряфагать Хабибуллин посмертно награжден орденом «За заслуги перед Отечеством» IV степени (с мечами), двумя орденами Мужества, орденом «За военные заслуги» и региональным орденом «За проявленное мужество» (Ульяновская область). \nВооруженное противостояние продолжается в Сирии с марта 2011 года. В его результате, по данным ООН, погибли более 220 тысяч человек. Россия с 30 сентября 2015 года по запросу президента САР Башара Асада начала наносить авиаудары по объектам террористов в Сирии. При поддержке России Дамаску удалось переломить ситуацию, перейти в наступление на ключевых направлениях. \nВ марте 2016 года президент РФ Владимир Путин принял решение о выводе большей части российской группировки ВКС в связи с успешным выполнением задач. При этом Россия не отказалась от взятых обязательств по поставке сирийскому правительству вооружения и военной техники и обучения военных специалистов, по-прежнему работают авиабаза Хмеймим и пункт материально-технического обеспечения ВМФ в Тартусе. Продолжают нести дежурство в Сирии комплексы ПВО «Панцирь» и С-400. Кроме этого, в Сирии действует российский Центр по примирению. \n* Запрещенная на территории РФ террористическая организация. Присоединяйтесь к «Русской Весне» в Одноклассниках , Facebook , ВКонтакте , Twitter , чтобы быть в курсе последних новостей. Читайте также", "external_links": [], "published": "2016-09-30T22:30:00.000+03:00", "crawled": "2016-10-01T12:20:37.151+03:00", "highlightTitle": ""}