{"organizations": [], "uuid": "a48bd1eb9b2da0c7aee18cea5784ec7b15753774", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ria.ru", "main_image": "https://cdn2.img.ria.ru/images/147824/55/1478245541.jpg", "site_section": "https://ria.ru/", "section_title": "РИА Новости", "url": "http://ria.ru/economy/20160930/1478250223.html", "country": "RU", "domain_rank": 868, "title": "I’ll be back: почему автомобильные марки возвращаются в Россию", "performance_score": 0, "site": "ria.ru", "participants_count": 6, "title_full": "I’ll be back: почему автомобильные марки возвращаются в Россию | РИА Новости", "spam_score": 0.096, "site_type": "news", "published": "2016-09-30T14:29:00.000+03:00", "replies_count": 7, "uuid": "a48bd1eb9b2da0c7aee18cea5784ec7b15753774"}, "author": "ria.ru", "url": "http://ria.ru/economy/20160930/1478250223.html", "ord_in_thread": 0, "title": "I’ll be back: почему автомобильные марки возвращаются в Россию", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "МОСКВА, 30 сен — РИА Новости, Алексей Захаров . Корейский автопроизводитель SsangYong Motor возобновляет продажи на российском рынке с ноября 2016 года. Ранее компания собирала свои автомобили на заводе российской группы Sollers, но в начале 2015 года выпуск SsangYong в России окончательно прекратился, а дилеры постепенно распродали складские запасы. Теперь же корейцы намерены продолжить работать с Sollers, но только как с партером по дилерской сети.\n© РИА Новости. Виталий Аньков Перейти в фотобанк Автопроизводитель Sollers запустил на Дальнем Востоке серийное производство автомобилей SsangYong New Actyon Корейцы из Владивостока SsangYong Motor и Sollers сообщили о возобновлении продаж корейских автомобилей в России. Дилеры с ноября приступят к продажам кроссоверов Tivoli и Actyon. Российская компания уже сотрудничала с корейцами с 2004 года, но из-за кризиса на российском авторынке в начале 2015 года стороны остановили сборку корейских автомобилей во Владивостоке.\n© Fotolia/ Dangubic Заправился и заглох: что делать, если топливо оказалось плохим Продажи новых корейских автомобилей из складских запасов за 8 месяцев 2016 года рухнули на нашем рынке почти в 4 раза, до 1,1 тыс. штук. Для сравнения: еще в 2014 году объемы достигали 25 тыс. тыс. автомобилей, а за весь прошлый год в России реализовано чуть более 5 тыс. SsangYong.\n\"Основываясь на предпочтениях потребителей, мы ожидаем, что основным драйвером продаж станет SsangYong Tivoli\", — рассказал первый заместитель гендиректора группы Sollers Николай Соболев.\nКроссовер Tivoli будет доступен со стандартной и удлиненной базой по цене от 1 млн рублей за версию с 1,6-литровым бензиновым силовым агрегатом. На выбор 6-ступенчатая \"механика\" или \"автомат\".\n© Фото: Alfa Romeo Автомобиль Alfa Romeo MiTo Уходя – уходи? Возвращение автомобильных марок в Россию эксперты связывают с изменениями на авторынке.\n\"Можно описать каждую иностранную марку, которая уходила из России, потом возвращалась. Иногда по несколько раз. Но все причины ухода и повторного запуска продаж сводятся к одному: насколько бренду выгодна продолжать работать в нашей стране\", — пояснил РИА Новости главный редактор журнала \"АвтоБизнесРевю\" Евгений Еськов.\nНестабильностью в экономике и снижение покупательской способности объясняет уход с рынка некоторых марок и представитель группы \"Рольф\".\n© РИА Новости. Валерий Мельников Автомобиль М-20 \"Победа-Спорт\": рывок в СССР Например, марка Alfa Romeo несколько раз приходила и уходила на российский рынок, что связано было со сменой импортера бренда. Сейчас можно купить эти автомобили в нашей стране официально, а фанаты итальянского бренда за 8 месяцев 2016 года приобрели 81 автомобиль, что в 2,4 раза выше аналогичного показателя прошлого года.\nНо есть марки, которые и вовсе ушли с российского рынка, среди них Opel, Seat и Dodge. И если в первом случае решение General Motors (она владеет маркой Opel) было связано с политическими и экономическими причинами, то во втором – только с объемами продаж.\n© РИА Новости. Игорь Руссак Перейти в фотобанк Автомобили Opel и Chevrolet на автостоянке возле завода General Motors в Санкт-Петербурге \"Решение позволит избежать значительных инвестиций в рынок, который имеет сложные долгосрочные перспективы\", — так говорил про уход некоторых брендов компании из России президент GM Дэн Амман.\n© Фото: Seat Автомобиль Seat Leon Автомобили Seat пользовались в нашей стране не таким высоким спросом, как другие марки группы Volkswagen. Seat ушел с российского рынка с 2015 года, уже в четвертый раз – не исключено, что в будущем ее автосалоны вновь появятся в России.\nТакже могут вернуться бренды Opel и массовые модели Chevrolet, говорил ранее представитель Минпромторга. Автомобили собирались на собственном заводе GM в Санкт-Петербурге. Сейчас он законсервирован, но компания не планирует продавать предприятие. Она нашла другой способ продаж на нашем рынке, но под новым брендом Ravon (ранее Uz-Daewoo). В основе автомобилей из Узбекистана – модели Chevrolet. Также продолжает работу совместный завод GM и АвтоВАЗа в Тольятти – он собирает внедорожники Chevrolet Niva.\n© РИА Новости. Олег Золото Перейти в фотобанк Рабочие проводят визуальный осмотр автомобиля Chevrolet Aveo В чем причина? Российский авторынок остается привлекательным для всех производителей с учетом протяженности автодорог, невысокого уровня автомобилизации и возраста автопарка.\n\"Однако препятствием часто становятся экономические и политические факторы. Соответственно, когда рынок растет, иностранные бренды активно подключаются к работе в России. Когда спрос падает — происходит обратный процесс, как в настоящее время\", — сказал Еськов.\n© AP Photo/ Michael Probst Новая машина или квартира: ТОП-15 самых дорогих автомобилей Если автопроизводитель не только импортируют свою продукцию, а инвестирует в организацию производства в России, то он покинет рынок с меньшей вероятностью, даже в неблагоприятные годы, — добавил автомобильный эксперт. Это и подтверждает и представитель группы компаний \"АвтоСпецЦентр\".\n\"Уход ряда брендов связан с падением их продаж в стране и низким уровнем прибыли автопроизводителей, неспособным покрыть издержки на транспортировку и таможню продукции и прочие расходы. Возвращению в Россию может способствовать локализация производства, которая может уменьшить стоимость автомобилей\", — сказал РИА Новости директор по маркам группы компаний \"АвтоСпецЦентр\" Александр Зиновьев.\n© РИА Новости. Виталий Белоусов Перейти в фотобанк Автомобиль FAW Х80 Кто следующий? Рост продаж новых автомобилей наблюдается в настоящее время во многих странах. Крупные компании могут компенсировать потери в России за счет других рынков. Но это не исключает того, что ряд марок может покинуть наш рынок.\n© AFP 2016/ Don Emmert Массовые отзывы автомобилей: забота о клиенте или о кошельках дилеров? \"Каждый игрок может самостоятельно решать, готов ли он и дальше нести убытки до того момента, когда местный рынок перейдет к фазе роста. Ведь в перспективе это может принести значительное увеличение прибыли для марок, оставшихся на российском рынке. Или же игроку выгоднее будет на время уйти из страны\", — уточнил главный редактор журнала \"АвтоБизнесРевю\".\nНапример, китайская марка FAW в начале 2015 года заявила о возврате на наш рынок. Она планирует занять до 1% авторынка в России, но пока продажи идут не очень бойко – за 8 месяцев продано лишь 640 автомобилей. Несколько раз заходила в Россию и китайская BYD – сейчас поставки на наш рынок опять остановлены, как и у тайваньского автопроизводителя Luxgen.\n© Фото: Iran Khodro Автомобиль Iran Khodro Runna Возможно, что в ближайшее время вновь появятся в России и автомобили иранской Iran Khodro. Компания показала свою продукцию на автосалоне в Москве и заявила о поиске местных партнеров. Продажи были остановлены в 2009 году.\nОднако дилеры не скрывают, что вероятны уходы с рынка некоторых марок. \"Поскольку пока мы не видим оснований говорить об оздоровлении рынка, то, существует риск ухода слабо востребованных брендов\", — уточнили РИА Новости в \"Рольфе\".", "external_links": ["http://www.rian.ru/docs/about/copyright.html", "http://visualrian.ru/images/item/849169", "http://visualrian.ru/images/item/2920781", "http://visualrian.ru/images/item/2590523", "http://visualrian.ru/images/item/1364147", "http://www.fotolia.com/"], "published": "2016-09-30T14:29:00.000+03:00", "crawled": "2016-10-01T06:38:40.081+03:00", "highlightTitle": ""}