{"organizations": [], "uuid": "e7b49e14f2d0c364e876af6060fce19d25173af9", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "korrespondent.net", "main_image": "http://kor.ill.in.ua/m/190x120/1888216.jpg", "site_section": "http://k.img.com.ua/rss/ru/world.xml", "section_title": "Последние новости по разделу Новости мира на сайте korrespondent.net", "url": "http://korrespondent.net/world/3752494-v-kale-razohnaly-aktsyui-protesta-u-laheria-bezhentsev", "country": "UA", "domain_rank": 2541, "title": "В Кале разогнали акцию протеста у лагеря беженцев", "performance_score": 0, "site": "korrespondent.net", "participants_count": 1, "title_full": "В Кале разогнали акцию протеста у лагеря беженцев", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T13:51:00.000+03:00", "replies_count": 0, "uuid": "e7b49e14f2d0c364e876af6060fce19d25173af9"}, "author": "459", "url": "http://korrespondent.net/world/3752494-v-kale-razohnaly-aktsyui-protesta-u-laheria-bezhentsev", "ord_in_thread": 0, "title": "В Кале разогнали акцию протеста у лагеря беженцев", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Этот материал опубликован на Корреспондент.net в рамках официального партнерского соглашения с Русской Службой Би-би-си В Кале разогнали акцию протеста у лагеря беженцев Русская служба Би-би-си, Сегодня, 08:51 0 Reuters Демонстрантов разгоняли с помощью газа и водометов. \nПолиция использовала слезоточивый газ и водометы для разгона демонстрантов, собравшихся в субботу возле лагеря беженцев у французского города Кале. Около 200 мигрантов и еще 50 активистов устроили акцию протеста против условий проживания в лагере для беженцев, который называют \"Джунглями\". \nНекоторые участники акции держали в руках британские флаги, подчеркивая, что они требуют от от премьер-министра Британии Терезы Мэй принимать больше мигрантов. \nПолиция пыталась вытеснить протестующих на территорию лагеря, демонстранты забрасывали полицейских камнями. Группа из 150 активистов пыталась добраться до места проведения акции протеста из Парижа на автобусах. Полиция заблокировала их на дороге в 50 км от Кале. \nВ лагере для беженцев Кале за последние два года собрались тысячи мигрантов, которые пытаются попасть в Британию. Французские власти снесли южную часть лагеря в феврале этого года, в попытках снизить численность жителей лагеря. \nТем не менее количество беженцев в лагере снова выросло. Активисты антиммигрантских движений требуют закрыть и северную часть \"Джунглей\". Президент Франции Франсуа Олланд заявил, что лагерь в Кале будет окончательно демонтирован до конца года.", "external_links": [], "published": "2016-10-02T13:51:00.000+03:00", "crawled": "2016-10-02T08:52:06.232+03:00", "highlightTitle": ""}