{"organizations": [], "uuid": "cbc72e21a5e4c668f4054622b3e7186bd8eacaf8", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "haqqin.az", "main_image": "http://i.haqqin.az/179086_crop_0.jpg", "site_section": "http://haqqin.az/rss.xml", "section_title": "Haqqin", "url": "http://haqqin.az/news/81533", "country": "AZ", "domain_rank": 7072, "title": "Продолжение истории модельера Лейлы Ахмедовой", "performance_score": 0, "site": "haqqin.az", "participants_count": 0, "title_full": "Продолжение истории модельера Лейлы Ахмедовой", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T18:30:00.000+03:00", "replies_count": 0, "uuid": "cbc72e21a5e4c668f4054622b3e7186bd8eacaf8"}, "author": "", "url": "http://haqqin.az/news/81533", "ord_in_thread": 0, "title": "Продолжение истории модельера Лейлы Ахмедовой", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Продолжение истории модельера Лейлы Ахмедовой версия Низами Агаева 4 Октября 2016, 14:30 Автор: Записал Алхас Исмайлов \nПосле публикации в haqqin . az рассказа о бедах известного в нашей стране и за рубежом модельного дома Лейлы Ахмедовой в редакцию обратился Низами Агаев, владелец здания у станции метро «Низами», несколько этажей которого Лейла Ахмедова арендовала под свой салон. Внимательно выслушав его и ознакомившись с предъявленными им документами, редакция сочла нужным представить версию событий и арендодателя. \n«Статьей «Бандиты загнали в угол Лейлу Ахмедову» был просто ошарашен, тем более что опубликовало ее такое популярное и очень мною уважаемое издание. Можете себе представить, что испытывает человек, когда его вдруг почему-то на всю страну называют бандитом?!» - возмущался Агаев. \nСудя по документам, представленным Н.Агаевым, он является полноправным и законным собственником шестиэтажного здания по улице Джафара Джаббарлы, 29. А с Лейлой Ахмедовой, как и утверждает модельер, он действительно никаких договоров аренды не заключал – причем не только письменных, но и устных. \n«По сути, я с этой дамой почти не знаком, и с просьбой об аренде в начале 2014 года ко мне обратилась не она, а глава строительной компании «Еврострой» Сеймур Исаев. Отказывать ему у меня причин не было, и вскоре Исаев прислал ко мне своего сотрудника Анара Гулиева, предложив официально оформить договор найма именно с ним. В итоге договор найма четырех этажей здания на пять лет по всем правилам и законам был оформлен именно на Гулиева. \nПлата на самом деле составляла 24 тысячи манатов в месяц. Имелось в нашем соглашении и уточнение, на котором настоял Исаев: если я, арендодатель, по каким-либо причинам прерву контракт раньше времени, то обязан буду выплатить съемщику 250 тысяч манатов в качестве компенсации за ремонт, который он собирается делать», - сообщил Н.Агаев. \nИ до поры до времени, точнее, до начала 2016 года все шло как полагается: арендатор пользовался по своему усмотрению всеми помещениями четырех этажей здания, разместив там дом моды Лейлы Ахмедовой, и аккуратно вносил плату за каждый месяц. Но затем Сеймур Исаев, а фактическим арендатором был именно он, начал испытывать финансовые трудности и отказался от двух верхних этажей. Пойдя ему навстречу, Н.Агаев принял эти условия и снизил плату до 14 тысяч манатов. \nДругого выхода, кроме заявления в суд, Н.Агаев уже не видел. Вот тут-то и объявилась Лейла Ахмедова. \n«Звонила она мне беспрестанно, - говорит арендодатель. - Однако ни через месяц, ни через два платы так никто и не внес, не говоря уже о накопившемся долге. Более того, Ахмедова отказалась покидать помещение, что было предусмотрено договором в случае неуплаты. Зато она пыталась вытребовать с меня 1 млн 200 тысяч манатов за якобы осуществленные ремонтные работы». \nОтчаявшись получить свои деньги, Н.Агаев наконец подал в Хатаинский районный суд иск к Анару Гулиеву. Судья Намидад Мисирзаде вынес решение в пользу арендодателя: помещения должны были немедленно освободить и выплатить деньги за фактическое время аренды. \nОднако Л.Ахмедова тоже обратилась в суд, заявив, что Н.Агаев должен лично ей больше миллиона. \n«Это здание – моя собственность, в которую я вложил свои средства, и потому буду бороться за свое имущество всеми законными методами», – завершил свое повествование Н.Агаев. 975 просмотров", "external_links": [], "published": "2016-10-04T18:30:00.000+03:00", "crawled": "2016-10-04T14:01:15.250+03:00", "highlightTitle": ""}