{"organizations": [], "uuid": "05308fa2b19b89c34143c8fb55ee1f3ceba51b35", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 2, "shares": 2, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "russia.tv", "main_image": "//cdn-st4.rtr-vesti.ru/vh/pictures/b/119/278/3.jpg", "site_section": "http://rutv.ru/rss/general", "section_title": "RUTV", "url": "https://russia.tv/video/show/brand_id/60864/episode_id/1345519/video_id/1525387/", "country": "RU", "domain_rank": 6566, "title": "Война за воду. Часть 2", "performance_score": 0, "site": "russia.tv", "participants_count": 0, "title_full": "Война за воду. Часть 2", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T03:08:00.000+03:00", "replies_count": 0, "uuid": "05308fa2b19b89c34143c8fb55ee1f3ceba51b35"}, "author": "", "url": "https://russia.tv/video/show/brand_id/60864/episode_id/1345519/video_id/1525387/", "ord_in_thread": 0, "title": "Война за воду. Часть 2", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Звезды кино и тв Ошибка \nНа что готов пойти Китай, чтобы не оказаться зажатым в тисках дефицита пресной воды? Когда замолчит один из самых крупных источников воды на планете? Чем грозит соседям водный конфликт на Великих озерах? И кто станет следующей жертвой мировой войны за воду? Об этом - в документальном проекте \"Война за воду\". \nФильм Андрея Кондрашова в проекте \" Специальный корреспондент \". \nЭто фильм-предупреждение. Это фильм, который заставляет обратиться к проблеме, угрожающей нам настоящим апокалипсисом, если мы не начнем решать ее прямо сейчас. Мы уверены, что если начнется на Земле Третья мировая война, то она будет идти не за ресурсы, не за территории, и не из-за религиозных или политических разногласий. Когда наступают мировые кризисы, они бьют по биржам, по ценам, по бюджетам. Экономики стран снижают потребление той же нефти и той же стали. Пока кризис не кончится, целые народы затягивают пояса. Мы долго можем обходиться без новых дорог и без новых машин. Человек может заставить себя меньше есть. Вот только заставить себя меньше пить он никогда не сможет. А пресной воды на планете становится все меньше. Она превращается в главный стратегический ресурс. Мы решили облететь те места на нашей маленькой планете, где вода уже стала фактором политики номер один. Есть серьезные подозрения, что если на Земле и начнется мировая война, то воевать мы будем... за воду. \nНам, в России, кажется, что питьевой воды много. Ведь четверть всех имеющихся на Земле пресных запасов - у нас. А потому мы не задумываемся о том, что ежечасно, ежеминутно расходуем ее. Причем иногда безвозвратно. По данным ООН, каждые 20 секунд в мире умирает от жажды и болезней, связанных с нехваткой воды, один ребенок. Один миллион 800 тысяч детей ежегодно. В течение следующих тридцати лет из-за болезней, связанных с водой, умрут, по прогнозу, около пятидесяти - семидесяти миллионов людей по всему миру. Грубо говоря, это пять таких городов, как Москва. Причем убийственная динамика такова, что свидетелями ее страшных последствий станет уже нынешнее поколение людей. \nВ этом фильме мы поднимем и проблемы водных мигрантов. Задумывались когда-нибудь, почему в Москве оказалось столько выходцев из Таджикистана? Эти люди не просто приехали сюда, к нам, в поисках работы. На самом деле множество приезжих - первые в нашей стране реальные водные мигранты, беженцы. Ведь многие из них - выходцы из Ферганской долины, где пресной воды уже почти не осталось… Ее не уносит в космос, она не уходит в преисподнюю… Так куда же девается вода, если ее становится все меньше? \nНаша съемочная группа побывает в Индонезии, берегах Цитарума, в Италии, Германии и Израиле, во Франции и Китае, на границе США и Канады - везде, где уже сейчас можно наглядно увидеть и узнать, к чему приведут проблемы с питьевой водой, если мы не начнем их решать! \nМы покажем вам самые грязные реки на Земле и окунемся в священный Иордан, чтобы вы поняли: даже, казалось бы, \"вечные воды\" могут вот-вот иссякнуть. Даже на берегах Ниагары, где каждую секунду низвергается вниз по пять тысяч кубометров воды, климатологи все чаще говорят о том, что скоро и этот грандиозный поток может исчезнуть. Если в беднейших странах Африки в день на человека приходится три - пять литров воды, в Китае - 100, в России - 200 - 300, то средний американец в сутки потребляет 700 литров. Здесь чистейшая питьевая вода, которой можно было бы напоить четверть Африки, идет на полив лужаек. \nИ не стоит думать, что опасность обезвоживания грозит только южным странам или странам третьего мира. По данным Еврокомиссии, в списке тех, кому уже в ближайшее десятилетие грозит депрессия, - прекрасная Италия под номером 1. Удавка водного кризиса постепенно сжимается вокруг внешне благополучной Европы. Мы отправимся во Францию, в местечко Монпелье, где построено 12 куполов для воссоздания 12 вариантов апокалипсиса. Внутри куполов моделируют будущую жару, засуху. И мы расскажем, что ждет нашу планету, если прогнозы ученых подтвердятся. \nА 2050 год называют уже \"часом икс\". Это момент, когда три четверти населения Земли могут остаться без питьевой воды. Когда обезвоживание превратится в главную причину смерти людей. Когда за воду начнут убивать… Судя по тому, что даже те страны, которые все свою жизнь живут друг с другом, что называется, не разлей вода, сегодня вдруг хватаются за оружие, говорит о том, что мирный вариант развития сегодня вряд ли возможен. \nНа что готов пойти Китай, чтобы не оказаться зажатым в тисках дефицита пресной воды? Когда замолчит один из самых крупных источников воды на планете? Чем грозит соседям водный конфликт на Великих озерах, и кто станет следующей жертвой мировой войны за воду? Об этом - в документальном проекте \"Война за воду\".", "external_links": [], "published": "2016-10-02T03:08:00.000+03:00", "crawled": "2016-10-02T15:06:47.355+03:00", "highlightTitle": ""}