{"organizations": [], "uuid": "a78641afe2e892581d6429b7feff35d398418291", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.sports.ru", "main_image": "https://s5o.ru/common/images/i/logo/300x300_sports.png", "site_section": "http://www.sports.ru/rss/all_news.xml", "section_title": "Новости - Футбол, хоккей, баскетбол, теннис, бокс, Формула-1 – все новости спорта на Sports.ru", "url": "http://www.sports.ru/hockey/1044403852.html", "country": "RU", "domain_rank": 2139, "title": "Доналд Фер: «Смотрю на возможное участие игроков НХЛ в Олимпиаде в Пхенчхане в оптимистичном ключе»", "performance_score": 0, "site": "sports.ru", "participants_count": 0, "title_full": "Доналд Фер: «Смотрю на возможное участие игроков НХЛ в Олимпиаде в Пхенчхане в оптимистичном ключе»", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T04:45:00.000+03:00", "replies_count": 0, "uuid": "a78641afe2e892581d6429b7feff35d398418291"}, "author": "", "url": "http://www.sports.ru/hockey/1044403852.html", "ord_in_thread": 0, "title": "Доналд Фер: «Смотрю на возможное участие игроков НХЛ в Олимпиаде в Пхенчхане в оптимистичном ключе»", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Теги НХЛ Ассоциация игроков НХЛ Пхенчхан-2018 олимпийский хоккейный турнир Доналд Фер \nПрезидент Ассоциации игроков НХЛ Доналд Фер поделился мнением о возможном неучастии игроков лиги в Олимпийских играх-2018 в Пхенчхане . \n– На этой неделе НХЛ обрисовал мрачную картину по поводу участия игроков в Олимпиаде-2018, если не будет никаких уступок в переговорах со стороны МОК в плане тех условий, что были раньше (переезды и страховка игроков и так далее). Какие у вас ощущения сейчас насчет Олимпиады? \n– Я хотел бы сказать об этом пару вещей. Прежде всего, в Олимпиаде хотят принять участие игроки, соответствующие соглашения могут быть достигнуты. Это без сомнений. Второй момент – уже долгое время некоторые расходы лиги покрывались в знак признания того факта, что 4-миллиардный бизнес должен приостанавливать свою работу в середине сезона. Третий момент – я не знаю даты окончания переговоров, но я помню, что переговоры по поводу Олимпиады в Сочи были завершены только за 7-8 месяцев до турнира. Мы примем это как само собой разумеющееся. Я бы смотрел на это в оптимистичном ключе. Будем надеяться, что так и произойдет. \n– Кажется, что НХЛ считает 31 декабря крайним сроком по решению об участии игроков в Олимпиаде. \n– Ну да, 31 декабря имеет определенное значение, потому что к этой дате должен быть определен календарь. Это не значит, что нет альтернативы, или что что-то нельзя будет поменять позже. Но есть требование по календарю, и оно не выдуманное. Оно вполне реально, – заявил Фер.", "external_links": [], "published": "2016-10-01T04:45:00.000+03:00", "crawled": "2016-10-01T00:02:13.077+03:00", "highlightTitle": ""}