{"organizations": [], "uuid": "24538c8c22a1b89fab9592518e9becbe08e9b2cf", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "vz.ru", "main_image": "http://img.vz.ru/upimg/soc/soc_836000.jpg", "site_section": "http://vz.ru/photo", "section_title": "ВЗГЛЯД / Фоторепортажи", "url": "http://vz.ru/politics/2016/10/3/836000.html", "country": "RU", "domain_rank": 3116, "title": "Подготовка к ядерной войне может быть способом ее предотвратить", "performance_score": 0, "site": "vz.ru", "participants_count": 11, "title_full": "ВЗГЛЯД / Подготовка к ядерной войне может быть способом ее предотвратить", "spam_score": 0.009, "site_type": "news", "published": "2016-10-03T17:59:00.000+03:00", "replies_count": 11, "uuid": "24538c8c22a1b89fab9592518e9becbe08e9b2cf"}, "author": "vz.ru", "url": "http://vz.ru/politics/2016/10/3/836000.html", "ord_in_thread": 0, "title": "Подготовка к ядерной войне может быть способом ее предотвратить", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "США реализовали свою угрозу и прекратили контакты с Россией по Сирии. Чуть ранее Россия разорвала соглашение с США об утилизации плутония, поставив американцам условия, близкие к заведомо невыполнимым. На таком фоне вновь зазвучали разговоры о возможности глобальной ядерной войны, вероятность которой и так обсуждают все чаще. Неужели риск настолько велик?\nТема большой войны возникает и в публикациях СМИ, и в комментариях официальных лиц, и в разговорах рядовых граждан все чаще. Причем под «большой войной» подразумевается не просто глобальный конфликт, а глобальный конфликт с использованием ядерного оружия.\n«Видится, что вариант глобальной ядерной войны не исключен, но руководство страны делает все возможное, чтобы его не допустить»\nВ риторике США и России в последние месяцы оно регулярно упоминается. Это вылилось в недавнее жесткое заявление российского МИДа , что стратегия США предполагает балансирование на грани ядерной войны. Это и про размещение противоракет в Румынии вопреки РСМД, и про развитие ядерной триады . При этом события из реальной жизни не оставляют сомнений, что Москва воспринимает происходящее с полной серьезностью. Громом среди ясного неба 29 сентября прозвучало заявление московского МЧС, что в результате внедрения новых подходов ведения гражданской обороны в Москве проведена инвентаризация помещений подземного пространства города, что позволяет спланировать укрытие 100% населения города.\nВнезапно в совершенно новом свете предстали недавние московские события со сносом незаконных построек около станций метро. Несколько месяцев шли многочисленные жаркие споры об архитектурном облике и стиле города, о философской взаимосвязи внешнего вида столицы и политического режима в стране, о законе и беззаконии в России. И тут неожиданно возникло осознание: а может быть, дело просто в том, что московское метро – самое большое в мире бомбоубежище, и власти страны озаботились приведением его в соответствие требованиям гражданской обороны, в частности чтобы доступ к нему не был ничем затруднен?\n3 октября принесло очередную волну новостей на данную тему. Во-первых, МЧС проведет Всероссийскую тренировку по гражданской обороне , которая охватит более 40 миллионов человек.\nНа эту тему США объявили о прекращении диалога с Россией по Сирии Россия назвала условия возвращения к соглашению с США по плутонию Успех российской операции в Сирии оказался неожиданным даже внутри России Риторика США заставляет вспомнить о дворовых разборках Кому выгоден «слив» засекреченного соглашения России и США по Сирии НАТО отказалось принять предложенный Путиным компромисс Американским генералам удалось сорвать перемирие в Сирии Путин объяснил нежелание США раскрывать договоренности по Сирии Госдеп оказался более \"пророссийским\", чем Пентагон\nКлючевые слова: ядерное оружие , Россия и США , война в Сирии , третья мировая война\nВо-вторых, Россия в крайне суровой форме приостановила соглашение с США по оружейному плутонию. Условия его возобновления настолько жесткие, что речь, по сути, идет о ликвидации договора.\nКогда сообщение об этом поступило, в США была глубокая ночь. К полудню по вашингтонскому времени последовал «асимметричный ответ»: Госдеп осуществил свою угрозу и объявил о выход е из двусторонних каналов общения с Россией по Сирии.\nВсе эти события заставляют людей нервничать и задаваться вопросом: неужели дело действительно идет к глобальному ядерному апокалипсису? А он неизбежен в случае прямого военного столкновения России и США (НАТО).\nВидится, что вариант глобальной ядерной войны не исключен, но руководство страны делает все возможное, чтобы его не допустить.\nПрямо сейчас мир находится в процессе полномасштабной трансформации и перестройки всей глобальной системы – и политической, и экономической. Процессы стали настолько явными, что их можно наблюдать невооруженным взглядом. Самые большие потери в ходе этой трансформации придется понести Соединенным Штатам, просто потому, что именно они были главным бенефициаром уходящей в небытие системы.\nВот тут возникает самый главный вопрос: на что готовы пойти США, чтобы предотвратить или уменьшить свои потери?\nЭтот вопрос тем более актуален, поскольку Штаты по-прежнему самая могущественная и влиятельная страна мира с колоссальными ресурсами в своем распоряжении. Да еще и с обостренным чувством собственного мессианства и сверхдержавности. В такой ситуации вероятность, что мировой гегемон в виде своего истеблишмента рискнет пойти на самые радикальные шаги из серии «Так не доставайся же ты никому», возрастают. К тому же есть еще одно важное обстоятельство в виде отсутствия страха перед ядерным оружием.\nВажнейшей особенностью холодной войны было то, что противостоящими друг другу сверхдержавами руководили люди, которые на своей шкуре пережили мировую войну (а иногда и обе). До конца своих дней они несли в себе страх повторения мировой бойни, и это было важнейшим фактором, который позволял им договариваться друг с другом. Даже в такой опасный момент, как Карибский кризис.\nПопулярные материалы МИД отреагировал на отказ США от сотрудничества с Россией по Сирии Лавров объяснил приостановку соглашения с США по плутонию Успех российской операции в Сирии оказался неожиданным даже внутри России Нидерланды выбрали самый безопасный режим расследования катастрофы «Боинга» Подготовка к ядерной войне может быть способом ее предотвратить", "external_links": ["https://ria.ru/society/20161002/1478319561.html"], "published": "2016-10-03T17:59:00.000+03:00", "crawled": "2016-10-04T03:58:53.677+03:00", "highlightTitle": ""}