{"organizations": [], "uuid": "e4893fb79f9be10ce937105dc6571b5cd090057d", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 7, "shares": 7, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bbc.com", "main_image": "http://ichef-1.bbci.co.uk/news/1024/cpsprodpb/2D80/production/_91484611_6257800e-2ad4-41b4-b8d2-af40598387e9.jpg", "site_section": "http://www.bbc.com/russian/index.xml", "section_title": "BBC Russian - Главная", "url": "http://www.bbc.com/russian/news-37532667", "country": "GB", "domain_rank": 130, "title": "В Венгрии проходит референдум о квотах ЕС на мигрантов", "performance_score": 0, "site": "bbc.com", "participants_count": 0, "title_full": "В Венгрии проходит референдум о квотах ЕС на мигрантов", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T18:16:00.000+03:00", "replies_count": 0, "uuid": "e4893fb79f9be10ce937105dc6571b5cd090057d"}, "author": "", "url": "http://www.bbc.com/russian/news-37532667", "ord_in_thread": 0, "title": "В Венгрии проходит референдум о квотах ЕС на мигрантов", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "В Венгрии проходит референдум о квотах ЕС на мигрантов 2   Reuters Image caption Для признания референдума действительным требуется явка 50% избирателей В Венгрии проходит голосование на референдуме по вопросу о том, как быть с обязательными квотами на распределение мигрантов по странам-членам Евросоюза. \nСогласно планам руководства ЕС, по этим квотам убежище в странах блока должны получить 160 тысяч человек. \nЕсли планам будет дан ход, Венгрия должна будет принять 1294 человека. \nОпросы общественного мнения, сделанные до начала голосования, показали, что среди тех, кто собирается принять участие в референдуме, большинство выступает против квот. Чтобы референдум был признан состоявшимся, явка должна превысить 50%. Референдум о приеме мигрантов в Венгрии: итог предрешен? Image copyright Reuters Image caption Эксперты подчеркивают, если венгры проголосуют в большинстве своём против квот, это даст Орбану возможность оспаривать решения ЕС по мигрантам \nВо время миграционного кризиса Венгрия стала одной из главных транзитных стран на пути следования беженцев в Германию и другие страны ЕС. \nПытаясь остановить поток мигрантов, власти Венгрии закрыли границу с Сербией и Хорватией. Жители страны в большинстве одобрили этот шаг, который в свою очередь раскритиковали правозащитные организации. \nНа референдум вынесен вопрос: \"Хотите ли вы, чтобы Европейский союз имел право в обязательном порядке переселять лиц, не являющихся гражданами Венгрии, в Венгрию даже без одобрения Национальной ассамблеи [национального парламента]?\" \nВ декабре прошлого года Венгрия подала в суд иск, оспаривая решение об обязательных квотах. \nВыступая по телевидению в четверг, премьер-министр страны Виктор Орбан заявил: \"Если будет больше тех, кто сказал \"нет\", чем \"да\", это будет означать, что венгры не принимают те правила, которые бюрократы из Еврокомиссии хотят нам навязать\". \n\"Чем больше здесь мигрантов, тем выше угроза терроризма\", - приводит слова Орбана агентство Рейтер. \nСхема распределения квот была предложена Евросоюзом для того, чтобы смягчить последствия кризиса для Греции и Италии, стран, через которые большинство мигрантов и беженцев въезжают в ЕС.", "external_links": [], "published": "2016-10-02T18:16:00.000+03:00", "crawled": "2016-10-02T13:57:13.423+03:00", "highlightTitle": ""}