{"organizations": [], "uuid": "a79db05e2b22e49feb9e1b022bbcacaff92f3df9", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.novayagazeta.ru", "main_image": "http://www.novayagazeta.ru/storage/c/2016/10/01/1475336856_284757_29.png", "site_section": "http://www.novayagazeta.ru/rss/all.xml", "section_title": "Новая Газета - NovayaGazeta.ru", "url": "http://www.novayagazeta.ru/society/74776.html", "country": "RU", "domain_rank": 6902, "title": "«Расстрелять! Поняли? Ассаламу алейкум и проблем нет!» Кадыров предложил силовикам убивать наркоманов в Чечне без суда. Аудио", "performance_score": 0, "site": "novayagazeta.ru", "participants_count": 1, "title_full": "«Расстрелять! Поняли? Ассаламу алейкум и проблем нет!» Кадыров предложил силовикам убивать наркоманов в Чечне без суда. Аудио", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T23:32:00.000+03:00", "replies_count": 0, "uuid": "a79db05e2b22e49feb9e1b022bbcacaff92f3df9"}, "author": "«Новая газета»", "url": "http://www.novayagazeta.ru/society/74776.html", "ord_in_thread": 0, "title": "«Расстрелять! Поняли? Ассаламу алейкум и проблем нет!» Кадыров предложил силовикам убивать наркоманов в Чечне без суда. Аудио", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Общество 29844 «Расстрелять! Поняли? Ассаламу алейкум и проблем нет!» Кадыров предложил силовикам убивать наркоманов в Чечне без суда. Аудио Совещание показали в эфире местного телевидения, но в последующих выпусках кусок выступления главы Чечни вырезали 01.10.2016 Теги: кадыров , наркомания , реакция , силовики , чечня Фото: РИА Новости \nВ прошедший вторник в семичасовых вечерних новостях по телеканалу «Грозный» был показан сюжет о совещании Рамзана Кадырова с местными силовиками, чиновниками и духовенством. Тема совещания — борьба с высокой смертностью на дорогах и «таблеточной» наркоманией, резко возросшей в республике после запрета на продажу спиртного. \nВ этом сюжете Кадыров сравнивает нетрезвых водителей со «смертниками, у которых мина на поясе». \nГлава Чечни приводит статистику нетрезвых или находящихся под воздействием наркотических средств нарушителей ПДД. Количество таких нарушителей неуклонно растет, несмотря на самые жесткие методы борьбы с этими явлениями. Так, в августе 2015 года Кадыров приказал отбирать у нарушителей уже даже не права, а машины. Только за первый день после распоряжения Кадырова на штрафстоянки были отправлены около тысячи машин. Впоследствии, машины стали отбирать не только за нарушение ПДД, а даже за неуплату коммунальных платежей. Но ощутимых результатов как не было, так и нет. ДТП в Чечне со смертельным исходом происходят чуть ли не каждый день, количество наркоманов тоже не падает (только за два дня полицейские рейды выловили 700 человек). \nВ телесюжете отчетливо видно, как Кадыров, обрисовывая эту печальную ситуацию, постепенно распаляется. И, в конце концов, говорит силовикам буквально следующее: «Тех, кто в Чеченской республике нарушают покой, расстрелять к чертовой матери. Ничего не имеет значения — закон, не закон… Расстрелять! Поняли? Ассаламу алейкум и проблем нет! Вот это и есть закон!» \nФрагмент, который сначала попал в эфир, но затем был вырезан из последующих телесюжетов \nУже в десятичасовых вечерних новостях этот отрывок, который попал в сюжет, видимо, по недосмотру, вырезали. Но было поздно: аудиозапись разошлась в соцсетях. От редакции \nВ связи с этим высказыванием Кадырова возникают принципиальные вопросы. \n1) Следует ли понимать, что в Чечне отныне легализована смертная казнь? \n2) Приведут ли приказ Кадырова в исполнение сотрудники чеченской полиции? \nПросим считать эту информацию и эти вопросы — официальным запросом президенту Российской Федерации Владимиру Путину и министру МВД РФ Владимиру Колокольце", "external_links": [], "published": "2016-10-01T23:32:00.000+03:00", "crawled": "2016-10-01T23:47:22.491+03:00", "highlightTitle": ""}