{"organizations": [], "uuid": "0931531902b5b19da58e164485f145bf326507be", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 11, "shares": 11, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.rbc.ru", "main_image": "http://pics.v7.top.rbk.ru/v6_top_pics/resized/1440xH/media/img/0/07/754755262024070.jpg", "site_section": "http://static.feed.rbc.ru/rbc/internal/rss.rbc.ru/region_news/ufa_fed.rss", "section_title": "Уфа + федеральные новости", "url": "http://www.rbc.ru/society/03/10/2016/57f26a2d9a7947b3ea39ddf0", "country": "RU", "domain_rank": 474, "title": "Начали с клеток: как в Стокгольме вручают Нобелевскую премию", "performance_score": 0, "site": "rbc.ru", "participants_count": 1, "title_full": "Начали с клеток: как в Стокгольме вручают Нобелевскую премию", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T04:56:00.000+03:00", "replies_count": 0, "uuid": "0931531902b5b19da58e164485f145bf326507be"}, "author": "Георгий Макаренко", "url": "http://www.rbc.ru/society/03/10/2016/57f26a2d9a7947b3ea39ddf0", "ord_in_thread": 0, "title": "Начали с клеток: как в Стокгольме вручают Нобелевскую премию", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Начали с клеток: как в Стокгольме вручают Нобелевскую премию Фото: AP Photo/Fernando Vergara, FILE В понедельник вручением премии по медицине стартовала Нобелевская неделя 2016 года. Среди ожидаемых номинантов по другим направлениям россиян нет \nКак на дрожжах \nВ понедельник, 3 октября, стартовала Нобелевская неделя 2016 года, которая началась с объявления лауреатов премии в области физиологии и медицины. Ее обладателем стал Йошинори Осуми — нынешний преподаватель Токийского технологического института, который в 1990-е годы стал пионером практического изучения процесса аутофагии клеток. \nКак научный термин слово «аутофагия» предложил в 1963 году бельгийский биохимик Кристиан де Дюв. Дословно этот термин переводится с греческого как «самопоедание». Именно тогда, в начале 1960-х годов, биологи впервые обратили внимание на проходящий в клетках процесс самоуничтожения содержимого. В ходе этого процесса клетки заключали часть содержимого в некоторое подобие мешков за мембранами, где оно впоследствии утилизировалось. \nПо прошествии четверти века, в конце 1980-х годов, Йошинори Осуми начал проводить серию опытов, в результате которых ему удалось внести решающий вклад в понимание необходимости процесса аутофагии. Организовав в 1988 году собственную лабораторию, Осуми принялся изучать «самопоедание» на примере обычных пекарских дрожжей — именно дрожжевые клетки, простые для изучения, использовались как модель перед изучением непосредственно человеческих клеток. \nУже в 1990-е годы Осуми и его последователи доказали, что аутофагия присутствует и в человеческих клетках. Сам процесс играет как минимум две важнейшие роли — самоочищение клетки и выработка энергии для противодействия внешним стрессам. Недавние исследования показывают, что с нарушением процесса аутофагии связано возникновение рака, сахарного диабета 2-го типа и болезни Паркинсона. Мутация же осуществляющих аутофагию генов может приводить к наследственным заболеваниям. \n«Открытия Йошинори Осуми привели к новой парадигме в нашем понимании того, как клетки сами утилизируют свое содержимое. Открытия Осуми проложили дорогу к пониманию фундаментальной важности аутофагии для множества физиологических процессов: например, приспособления к голоду или для ответа на инфекции», — говорится в пресс-релизе Нобелевского комитета. \nБез России \nЙошинори Осуми родился в феврале 1945 года в японском городе Фукуока. В 1967 году он окончил бакалавриат Токийского университета, а в 1974 году там же защитил докторскую диссертацию. После этого он несколько лет учился в Нью-Йорке, но вскоре окончательно вернулся в Японию. С 2009 года Осуми преподает в Токийском технологическом институте. \nЯпонский биолог был одним из 273 претендентов на Нобелевскую премию по физиологии и медицине, как следует из обнародованных Нобелевским комитетом данных. Согласно традиции, имена всех номинантов станут известны лишь через 50 лет после присуждения премии. \nЗа 107 присуждений в истории Нобелевской премии по медицине и физиологии Осуми является лишь 39-м единоличным ее лауреатом. В большинстве же случаев Нобелевскую премию получал коллектив ученых, а не отдельные исследователи. Осуми также стал шестым японцем в истории Нобелевской премии по физиологии и медицине и 23-м японцем за все 115 лет истории Нобелевских премий. \nПеред началом Нобелевской недели исследовательское подразделение Thomson Reuters опубликовало свой прогноз по вероятным победителям в «научных» категориях (то есть не считая премии мира и премии по литературе). Методология прогноза основана на уровне цитируемости тех или иных ученых, а значит, на их весе в исследовательском сообществе. \nСамые вероятные претенденты отобраны в шорт-листы финалистов — по три исследователя (или коллектива ученых) на каждую номинацию. Например, первым претендентом в области медицины эксперты сочли коллектив американских профессоров Джеймса Эллисона, Джеффри Блюстоуна и Крэйга Томпсона — за объяснение того, как протеиновые клетки CD28 и CTLA-4 активизируют Т-лимфоциты для защиты иммунитета. \nКроме того, эксперты Thomson Reuters опубликовали и лонг-лист наиболее цитируемых и уважаемых ученых по всем четырем исследуемым номинациям (медицина, физика, химия, экономика), которые теоретически могут претендовать на получение Нобелевской премии в 2016 году. Среди номинантов на медицинскую премию в этом списке из более чем 80 фамилий присутствует и текущий лауреат — японский биолог Осуми. \nНи одного гражданина России ни в одном из четырех расширенных списков Thomson Reuters нет. \nПлан на неделю \nУже во вторник утром Нобелевскую неделю продолжит объявление лауреата премии по физике. Наиболее вероятным претендентом, по версии Thomson Reuters , является профессор Калифорнийского университета Беркли Марвин Коэн, который занимается теоретическим изучением свойств твердых тел. \nВ начале 2016 года в СМИ появилась информация о том, что обладателем премии по физике может стать группа ученых, открывших наличие гравитационных волн при столкновении двух черных дыр. Правда, британская The Guardian отмечала , что выдающихся ученых, стоящих за этим открытием, в действительности слишком много: «Это и астрономы в Австралии, и математики в Москве, ученые в Великобритании и экспертные группы в Германии и Италии». \nУже следом, утром 5 октября, в Стокгольме огласят лауреата премии по химии. Thomson Reuters предполагает, что приз может получить коллектив из двух американских ученых — Джорджа Черча и Фэн Чжан — за изучение использования системы CRISPR-cas9 для редактирования генома мыши и человека. Профильный журнал C&EN провел на прошлой неделе опрос, по результатам которого половину голосов собрала японско-американская группа ученых, разработавших современный литий-ионный аккумулятор. \nВ пятницу, 7 октября, станет известен лауреат Нобелевской премии мира. В отличие от прочих номинаций эта премия, за которую отвечает норвежский Нобелевский комитет, присуждается обычно одному получателю, а не группе (в 65 случаях из 96 награждений за прошлые годы). В настоящий момент основные букмекерские конторы присуждают победу собирательному образу «островных жителей Греции» — людей, которые за последний год спасли сотни тысяч беженцев, пытавшихся перебраться через Турцию в Европу. В этом году в списке потенциальных лауреатов премии мира значится 376 претендентов — абсолютный рекорд, заметно превышающий последний максимум в 278 кандидатов в 2014 году. \nВ следующий понедельник, 10 октября, состоится объявление лауреата премии по экономике. Формально эта номинация лишь косвенно относится к Нобелевской премии, называясь «премией шведского Риксбанка памяти Альфреда Нобеля». По версии Thomson Reuters , наибольшие шансы тут имеет бывший глава отдела исследований МВФ Оливье Бланшар. День объявления лауреата премии по литературе по традиции​ будет определен Шведской академией наук позднее. Теги", "external_links": [], "published": "2016-10-04T04:56:00.000+03:00", "crawled": "2016-10-04T01:33:28.693+03:00", "highlightTitle": ""}