{"organizations": [], "uuid": "3c50626ebaf0cfeb52c918ea5ffd7ea77728a396", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "tass.ru", "main_image": "https://cdn1.tass.ru/width/400_9a7ae713/tass/m2/uploads/i/20161001/4344140.jpg", "site_section": "http://itar-tass.com/rss/v2.xml", "section_title": "ТАСС", "url": "http://tass.ru/armiya-i-opk/3669486", "country": "RU", "domain_rank": 2671, "title": "Армия и ОПК - Военнослужащие Сухопутных войск отмечают профессиональный праздник", "performance_score": 0, "site": "tass.ru", "participants_count": 1, "title_full": "ТАСС: Армия и ОПК - Военнослужащие Сухопутных войск отмечают профессиональный праздник", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T10:04:00.000+03:00", "replies_count": 0, "uuid": "3c50626ebaf0cfeb52c918ea5ffd7ea77728a396"}, "author": "itar-tass.com", "url": "http://tass.ru/armiya-i-opk/3669486", "ord_in_thread": 0, "title": "Армия и ОПК - Военнослужащие Сухопутных войск отмечают профессиональный праздник", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "©  Евгений Курсков/ТАСС МОСКВА, 1 октября. /ТАСС/. Начальник Генштаба ВС РФ генерал армии Валерий Герасимов поздравил военнослужащих и промышленников с Днем Сухопутных войск.\nСмотрите также Для армии РФ создают новую экипировку \"Ратник-3\" со встроенным экзоскелетом \n\"Этот праздник является свидетельством признания заслуг перед отечеством мотострелков и танкистов, артиллеристов и зенитчиков, разведчиков и саперов, связистов и автомобилистов. Вся история Сухопутных войск неразрывно связана с героической летописью нашего государства, наполнена ярчайшими примерами мужества и доблести, проявленными защитниками родины\", - говорится в поздравлении.\n\"Сегодня, успешно приумножая славные традиции старших поколений, проявляя самоотверженность и ответственность при выполнении воинского долга, демонстрируя настоящий профессионализм и высокую боевую выучку, военнослужащие Сухопутных войск вносят весомый вклад в защиту национальных интересов России\", - отмечается в поздравительном адресе.\nНачальник Генштаба пожелал военнослужащим крепкого здоровья, счастья, благополучия и успехов в военной службе.\nИстория Сухопутных войск История Сухопутных войск России берет начало с 1 октября 1550 года, когда Иваном Грозным был издан указ \"Об испомещении в Московском и окружающих уездах избранной тысячи служилых людей\".\nНа сегодняшний день Сухопутные войска в своем составе имеют мотострелковые, танковые войска, ракетные войска и артиллерию, войска ПВО, являющиеся родами войск, а также специальные войска, части и подразделения материально-технического обеспечения. Объединения и соединения Сухопутных войск входят в состав четырех военных округов и составляют основу группировок войск на стратегических направлениях.\nВ 2016 году в ходе внезапных проверок Сухопутные войска выполняли различные задачи, перегруппировывались на большие расстояния и действовали на незнакомых полигонах. Ключевым мероприятием боевой стали стратегические командно-штабные учения \"Кавказ-2016\". Также военнослужащие Сухопутных войск приняли участие в четырех международных учениях.\nКроме того, танкисты, мотострелки, артиллеристы, зенитчики, разведчики и снайперы приняли активное участие в Армейских международных играх. Они показали высокую выучку и профессионализм, что позволило занять первые места в большинстве соревнований.", "external_links": [], "published": "2016-10-01T10:04:00.000+03:00", "crawled": "2016-10-01T02:48:50.823+03:00", "highlightTitle": ""}