{"organizations": [], "uuid": "d725dea9525e27aa0fbc1fa89198842064e47429", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "auto.onliner.by", "main_image": "https://content.onliner.by/news/1400x5616/172d5d7ae4906fe90ad51c13feac2e77.jpeg", "site_section": "http://auto.onliner.by/feed/", "section_title": "Авто onliner.by", "url": "https://auto.onliner.by/category/2016/10/01/krasnov-45", "country": "BY", "domain_rank": 1084, "title": "«Я не защищаю сотрудника ГАИ, но если бы на его месте был любой из нас...» Разбор двух ситуаций на перекрестках (видео, 20 фото)", "performance_score": 0, "site": "onliner.by", "participants_count": 1, "title_full": "«Я не защищаю сотрудника ГАИ, но если бы на его месте был любой из нас...» Разбор двух ситуаций на перекрестках (видео, 20 фото)", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T13:00:00.000+03:00", "replies_count": 0, "uuid": "d725dea9525e27aa0fbc1fa89198842064e47429"}, "author": "Onliner", "url": "https://auto.onliner.by/category/2016/10/01/krasnov-45", "ord_in_thread": 0, "title": "«Я не защищаю сотрудника ГАИ, но если бы на его месте был любой из нас...» Разбор двух ситуаций на перекрестках (видео, 20 фото)", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "«Я не защищаю сотрудника ГАИ, но если бы на его месте был любой из нас...» Разбор двух ситуаций на перекрестках 2666 Сегодня в 8:00 Автор: Андрей Журов. Фото: Максим Малиновский «Я не защищаю сотрудника ГАИ, но если бы на его месте был любой из нас...» Разбор двух ситуаций на перекрестках \nВ нынешнем выпуске «Разбора полетов» Юрий Краснов предложил рассмотреть две схожие ситуации. В одном случае повздорили две дамы — причиной стало перестроение на перекрестке. В другом не могли разобраться, кто имеет право преимущественного проезда, обычный водитель и сотрудник ГАИ на служебной машине. Кто прав и при чем тут синдром регистратора? \n— На этой неделе обратили на себя внимание две ситуации, — начинает выпуск Юрий Краснов. — Во-первых, дорогу на пересечении улиц Калиновского и Седых не поделили женщины-автомобилистки. А во-вторых, на круговом перекрестке (на пересечении Восточная — Мележа) возник конфликт между водителем обычной машины и водителем необычной машины. \nПервый конфликт возник на ул. Калиновского, когда автор видео пересекала перекресток с ул. Седых. «Из моей полосы разрешено движение как налево, так и прямо. Я проехала перекресток, оставшись в крайнем левом ряду, а дама на Pontiac поехала по диагонали, вытесняя меня. Причем она даже не смотрела по сторонам, была уверена, что полностью права», — возмущалась водитель авто, в котором был установлен регистратор. \n— Сам я езжу тут постоянно и хорошо знаю все особенности данного узла, — говорит Юрий Краснов. — У водителей есть дилемма: либо ехать в средней полосе, после пересечения попадать в крайнюю правую и упираться в припаркованные автомобили, либо двигаться в крайнем левом ряду, но тогда есть риск остановиться из-за поворачивающих налево (из этой полосы разрешено движение прямо и поворот налево). Автор видео выбрала второй вариант. Эксперт признается, что поступает так же и всегда успевает проехать перекресток с первого раза. Однако нужно учитывать, что у соседей справа велико искушение перестроиться в твою полосу. \nОбратите внимание на начало ролика: на перекрестке так поступили сразу три автомобиля — белый грузовик, темный микроавтобус и Peugeot 406. А девушка на Pontiac была четвертой. \n— Тактически автор видео действовала правильно, — считает Юрий Краснов. — Она оставила место для машин, перестраивавшихся на перекрестке. Но оказалась сбоку от Pontiac, водитель которого посчитала, что ей должны уступать. Да, девушке не следовало перестраиваться на перекрестке. Однако эмоциональная реакция автомобилистки, которая к тому же везла ребенка, непозволительная. Знаете, я раньше сам себя так вел, но перевоспитался… Нельзя оскорблять незнакомого человека, даже если он совершил ошибку. \nОбращаем внимание, что так поступают многие водители — в пылу эмоций нецензурно высказываются, но ругань скорее направлена в воздух, а не на конкретного человека. В качестве доказательства приводим такой довод — автор видео после остановки обращалась к визави на «вы» и без жестких выражений. \n— Все равно отношение было недоброжелательным, — позиция Юрия Краснова остается неизменной. — Пускай вторая участница конфликта нарушала, но это не значит, что ее надо оскорблять. Да, девушке на Pontiac лучше повторить ПДД и быть внимательнее. Кстати, про перестроение на перекрестке — в Минске это носит массовый характер. Причина в том, что все так делают: водители перестраиваются из соображений безопасности — иначе их подрежут задние автомобилисты. Порой это вынужденная необходимость, и они так действуют согласно ситуации. \nОтдельный разговор о клаксоне. Протяжный гудок — это своего рода окрик, вызов, публичное одергивание. Вероятно, именно поэтому девушка на Pontiac так отреагировала, заблокировав движение. \n— В той ситуации автор видео действовала адекватно ситуации, — все же считает эксперт. «Надо было не тихонечко сигналить, как бы предупреждая, а протяжно — был риск столкновения. Вот Кот Леопольд — он бы тоже подал звуковой сигнал в такой ситуации, но не ругался бы...» \nУ нас возникло ощущение, что автомобилистка, у которой в машине установлен регистратор, была готова к конфликту. Есть особенность в поведении тех водителей, которые чувствуют правоту и осознают, что их могут подрезать. Тогда они идут до конца, а потом на форуме появляются подобные ролики. \nТеперь Юрий Краснов демонстрирует, как сам действует на перекрестке. Становимся в крайний левый ряд, намеренно оставляя расстояние до передней машины. Загорается зеленый, Citroen поворачивает налево, из-за его маневра мы теряем некоторое время и автомобили слева от нас явно метят в наш ряд. Эксперт умышленно не приближается, давая Kia спокойно совершить маневр. \nВторой ролик появился на следующий день после предыдущего. На круговом перекрестке Восточная — Мележа двое водителей не разобрались, кто и кому должен уступать. Пикантность ситуации придало то, что в роли одного из участников конфликта оказался сотрудник ГАИ. \n— Этот узел я проезжаю каждый день — вожу детей по данному маршруту в школу, — рассказывает Юрий Краснов. — Автора видео интересовал вопрос, кто должен был пропустить. Как будто это самое важное. Даже есть ощущение, что он перед зеркалом тренировался: «Я на главной! Не понял, ты что-то сказал?» \nОднако вопрос все же интересный: каков порядок проезда перекрестка в таком случае? Признаться, у нас возник небольшой спор. По мнению эксперта, правильнее было бы зафиксировать ничью — автомобили выезжали на пересечение одновременно. \n— Конечно, если кому-то хочется, можно покадрово разбить запись и выяснить, — еще раз просматривает ролик Юрий Краснов. — Смотрим-смотрим… Изгиб, пауза, и вот он — р-р-раз! Я не защищаю сотрудника ГАИ, но если бы на его месте был любой из нас… Более того, замечу, что оба водителя допустили одну и ту же ошибку — они не снизили скорость до той величины, которая позволила бы им сориентироваться в ситуации. Итак, 24-й закон безопасности дорожного движения: если при подъезде к перекрестку видите, что одновременно с кем-то еще выезжаете на главную, то снижайте скорость интенсивнее, чтобы другой водитель выехал раньше. Это и есть закон взаимопомощи. Общество только потому и выжило, что в нем есть альтруисты, готовые поступиться своими интересами ради общего дела. \nНекоторое время мы находились на перекрестке и наблюдали за поведением водителей. Было заметно, что кто-то аккуратничает, а кто-то пытается резко выскочить. Ну, тут дело в темпераменте. \n— Смотрите, водитель Renault какой молодец. Не должен уступать, но позволил другой машине выехать, — комментирует эксперт. — Вот Audi пропускает… Смотрите, сколько хороших водителей! \n— Может, просто они ПДД не знают или на знаки не смотрят? — добавили мы скептицизма. \n— Просто они помогают друг другу, — не терял оптимизма Юрий Краснов. — Не надо подлетать к перекрестку с криком: «Мне все должны!» Тогда все будет хорошо. \nДействительно, ситуация спокойная до тех пор, пока кто-то не пытается действовать резко. В этом случае возникают конфликты, звучат гудки клаксонов. В конце концов, круг на пересечении появился уже давно, а о серьезных ДТП или аварийных ситуациях доселе слышать не приходилось. \nОба рассматриваемых случая схожи в одном — авторы роликов явно стремились реализовать преимущественное право на проезд и вели себя довольно агрессивно. На форуме это метко называют синдромом регистратора, когда на водителя давит осознание главной дороги и он предпринимает активные действия.", "external_links": [], "published": "2016-10-01T13:00:00.000+03:00", "crawled": "2016-10-01T09:30:01.322+03:00", "highlightTitle": ""}