{"organizations": [], "uuid": "60e4447aaef1028ab9024b1a75dc2c56b3bddfc3", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rns.online", "main_image": "", "site_section": "", "section_title": "", "url": "https://rns.online/economy/Delovaya-aktivnost-obrabativayuschih-otraslei-ekonomiki-Rossii-stala-maksimalnoi-za-tri-mesyatsa-2016-10-03/", "country": "RU", "domain_rank": 3635, "title": "Деловая активность обрабатывающих отраслей экономики России стала максимальной за три месяца — Rambler News Service", "performance_score": 0, "site": "rns.online", "participants_count": 0, "title_full": "Деловая активность обрабатывающих отраслей экономики России стала максимальной за три месяца — Rambler News Service", "spam_score": 0.059, "site_type": "news", "published": "2016-10-03T17:49:00.000+03:00", "replies_count": 0, "uuid": "60e4447aaef1028ab9024b1a75dc2c56b3bddfc3"}, "author": "", "url": "https://rns.online/economy/Delovaya-aktivnost-obrabativayuschih-otraslei-ekonomiki-Rossii-stala-maksimalnoi-za-tri-mesyatsa-2016-10-03/", "ord_in_thread": 0, "title": "Деловая активность обрабатывающих отраслей экономики России стала максимальной за три месяца — Rambler News Service", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "«Я очень часто слышу… почему не изменили структуру экономики?.. Мы, конечно, к этому все очень стремимся, но такие задачи не решаются ни за год, ни за два, ни даже за десять» Дмитрий Медведев, Премьер-министр России «Допечатывать (проводить дополнительную эмиссию денег. — RNS) мы ничего не собираемся, чтобы инфляцию не разгонять» Дмитрий Медведев, премьер-министр России «Импортозамещение должно сопрягаться с экспортной стратегией... Надо выходить на мировые рынки, делать это с такой же пролетарской прямотой, как бизнесмены в конце 80-х — начале 90-х» Дмитрий Медведев, премьер-министр РФ «Мне, конечно, отчасти жаль Антона Германовича (Силуанова. —  RNS). Дело в том, что ему сложнее значительно, чем было в тот период, когда я был министром финансов» Алексей Кудрин, глава ЦСР «Мы должны продолжать оказывать Украине поддержку... Надеюсь, что в декабре мы в Евросовете сможем продолжить нашу политику по введению и соблюдению санкций (против России. — RNS)» Дональд Туск, председатель Евросовета «Это предварительные заключения (следствия по крушению Boeing. — RNS). Мы не видели никаких доказательств. Мы не можем считать то, что они говорят, окончательной правдой» Дмитрий Песков, пресс-секретарь президента РФ «Cитуация вокруг расследования катастрофы \"Боинга\" (над Донбассом. — RNS) не меняется. Выводы голландской прокуратуры подтверждают то, что следствие предвзято и политически мотивировано» Мария Захарова, официальный представитель МИД РФ «Цены (на нефть. — RNS) должны пойти вверх, я надеюсь, но это не должен быть взрывной рост, поскольку слишком высокие цены тоже будут иметь разрушительный характер» Халид аль-Фалих, министр нефти Саудовской Аравии «Эра углеводородов в развитии нашей цивилизации не закончилась. Несмотря на бесспорные успехи в развитии альтернативных источников энергии, спрос на нефть остается высоким» Александр Новак, глава Минэнерго РФ ", "external_links": [], "published": "2016-10-03T17:49:00.000+03:00", "crawled": "2016-10-03T09:58:26.964+03:00", "highlightTitle": ""}