{"organizations": [], "uuid": "9e9c30259a3b8c49ca12622b97721b162efa0e36", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.3dnews.ru", "main_image": "http://www.3dnews.ru/assets/external/illustrations/2016/10/01/940283/1002-q37-01.jpg", "site_section": "http://3dnews.ru/news/rss/", "section_title": "3DNews: Новости Hardware", "url": "http://www.3dnews.ru/940283", "country": "RU", "domain_rank": 3856, "title": "Компактный корпус Lian Li PC-Q37 предназначен для сборки игровых систем", "performance_score": 0, "site": "3dnews.ru", "participants_count": 0, "title_full": "Компактный корпус Lian Li PC-Q37 предназначен для сборки игровых систем", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T16:47:00.000+03:00", "replies_count": 0, "uuid": "9e9c30259a3b8c49ca12622b97721b162efa0e36"}, "author": "", "url": "http://www.3dnews.ru/940283", "ord_in_thread": 0, "title": "Компактный корпус Lian Li PC-Q37 предназначен для сборки игровых систем", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Компактный корпус Lian Li PC-Q37 предназначен для сборки игровых систем 03.10.2016 [11:47], \nИзвестная своими строгими корпусами, преимущественно выполненными из алюминия, компания Lian Li расширила ассортимент продуктов с применением полупрозрачных панелей из закалённого стекла. На днях тайваньский производитель порадовал своих поклонников выпуском корпуса PC-Q37. Представленная новинка соответствует форм-фактору Mini-ITX, и при этом предназначена для сборки игровых ПК, включающих двухслотовую видеокарту и СЖО с массивным радиатором. Габариты конструкции составляют 346(Д) × 237(Ш) × 345(В) мм, а масса равна 5,25 кг. В новом корпусе нашлось место двум стеклянным вставкам \nМодель Lian Li PC-Q37 разделена поддоном для материнской платы на два отсека, один из которых занимает примерно 2/3 внутреннего пространства, а другой — оставшуюся треть. Границы отсеков, в частности, легко определить по дизайну лицевой панели. \nВ основном отсеке могут одновременно находиться матплата формата Mini-ITX (170 × 170 мм), видеокарта длиной до 310 мм, процессорный кулер высотой до 120 мм, конструкция, состоящая из радиатора системы жидкостного охлаждения со сторонами 300, 120 и 80 мм (указаны максимальные габариты), и вентиляторов к нему, а также другие, менее крупные узлы ПК. Крепления для монтажа резервуара и помпы отсутствуют, поэтому корпус PC-Q37 больше придётся по вкусу владельцам необслуживаемых СЖО с помпой, встроенной в водоблок или радиатор. \nЗа материнской платой можно разместить блок питания форм-фактора SFX (максимальная длина — 220 мм), два 3,5-дюймовых жёстких диска, пару 2,5-дюймовых твердотельных накопителей или HDD того же размера, а также можно аккуратно уложить интерфейсные и силовые кабели. Вентиляторы в комплект поставки модели Lian Li PC-Q37 не включены. Внутри предусмотрено место для четырёх 120-мм вентиляторов (по два на верхней и нижней панелях) и двух «пропеллеров» меньшего типоразмера — 80 мм — на задней стенке корпуса. \nВентиляционные решётки на правой боковой (металлической), верхней и нижней панелях имеют пылевые фильтры. Фронтальная панель ввода-вывода образована разъёмами USB 3.0 (2 шт.), гнёздами для наушников и микрофона. Сверху над ними находится кнопка Power. \nЦена корпуса Lian Li PC-Q37 на момент написания данной заметки известна не была. С подробными фото и характеристиками новинки можно ознакомиться, посетив ресурс lian-li.com . \nИсточник:  ", "external_links": [], "published": "2016-10-03T16:47:00.000+03:00", "crawled": "2016-10-03T12:22:37.660+03:00", "highlightTitle": ""}