{"organizations": [], "uuid": "8c3b31890b1131b3db57c013111a4db798f1b5ff", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "sport.bigmir.net", "main_image": "http://sport.img.com.ua/b/orig/9/dd/d49704e49f76ee58721281701a940dd9.jpg", "site_section": "http://sport.bigmir.net/sport.bigmir.net?_ctr=rss", "section_title": "СПОРТ", "url": "http://sport.bigmir.net/football/championleague/1777661-Surkis--Chto-ne-poluchilos--v-Turcii-vopros-k-treneram--a-ne-ko-mne", "country": "UA", "domain_rank": 3864, "title": "Суркис: Что не получилось в Турции вопрос к тренерам, а не ко мне", "performance_score": 0, "site": "bigmir.net", "participants_count": 0, "title_full": "Суркис: Что не получилось в Турции вопрос к тренерам, а не ко мне", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T15:03:00.000+03:00", "replies_count": 0, "uuid": "8c3b31890b1131b3db57c013111a4db798f1b5ff"}, "author": "", "url": "http://sport.bigmir.net/football/championleague/1777661-Surkis--Chto-ne-poluchilos--v-Turcii-vopros-k-treneram--a-ne-ko-mne", "ord_in_thread": 0, "title": "Суркис: Что не получилось в Турции вопрос к тренерам, а не ко мне", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Суркис: Что не получилось в Турции вопрос к тренерам, а не ко мне 33 мин назад Президент Динамо Игорь Суркис считает результат матча с Бешикташем положительным. Суркис прокомментировал матч Бешикташ - Динамо EPA/UPG \n\"Впечатления от матча с Бешиктшаем остались у меня двоякие. Проваленный первый тайм и очень достойный второй тайм. Если бы играли всю игру так, как во втором тайме, то уверяю вас, что был бы еще лучше результат. А так, я считаю, с учетом игры в первом тайме, что результат положительный. Читай также: Рыжий - наше все: Реакция соцсетей на ничью Динамо в ЛЧ \nКоманда сумела найти в себе силы и мужество, перестроиться и начать играть в агрессивный футбол, в который нужно сегодня играть. Играть не на своей, а на чужой половине поля. И если вы меня спросите, кто во втором тайме был ближе к успеху, то, естественно, были мы. Ярмоленко такие мячи забивает из 10 попыток 7-8. Здесь не получилось. Если бы увидел Цыганкова слева, отдал, то уверяю вас, что тому бы оставалось только подставить ногу и попасть в пустые ворота. Он решил взять на себя инициативу и не забил. Но ничего, когда есть моменты и острота, то появляется надежда, что можем прибавить и достойно играть в таком серьезном турнире, как Лига чемпионов. \nЧто-то не получалось. Это вопрос больше не ко мне, а к тренерам. Может быть и, скорее всего, это психология, ответственность за результат. Потому что после поражения в этом матче было бы очень тяжело бороться за выход из группы, и даже стоял бы вопрос о том, чтобы занять место, позволяющее играть весной в еврокубках. Читай также: Цыганков: Мой гол - это мечта, которая воплотилась в жизнь \nПрежде всего, мне кажется, дело в психологии. Потому что не может команда так сыграть первый тайм, а потом по-другому второй. Значит, они умеют играть и знают, что надо делать на футбольном поле, как заставить соперника волноваться. Мы это видели. Ведь еще был момент у Гармаша, когда он мог забить в пустые ворота. \nЕстественно, для того, чтобы успешно выступать в таком турнире, надо улучшать качество игры, быть мотивированными и знать, что ты должен делать на футбольном поле с первой до последней минуты. \nНапример, если мы вернемся к игре с Наполи, то там было блестящее начало, а затем концовка, которая на сегодняшний день не может удовлетворить наших болельщиков. Надо стремиться играть все 90 минут в одном ключе\", - прокомментировал Суркис матч с турецкой командой. \nРанее Спорт bigmir)net писал, что Цыганков принес Динамо ничью в матче с Бешикташем. \nСмотрите лучшие фото матча Бешикташ - Динамо: Водолаз", "external_links": [], "published": "2016-10-01T15:03:00.000+03:00", "crawled": "2016-10-01T10:36:14.516+03:00", "highlightTitle": ""}