{"organizations": [], "uuid": "6690cb83301ff1106787d7f5445734b3b9748aa9", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 11, "shares": 11, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.newsru.com", "main_image": "http://image.newsru.com/v2/01/2016/10//.jpg", "site_section": "http://feeds.newsru.com/ua/www/news/all", "section_title": "NEWSru.com :: Все новости", "url": "http://www.newsru.com/russia/03oct2016/naziseptem.html", "country": "RU", "domain_rank": 3073, "title": "Правозащитники сообщили о четырех погибших и 43 раненых от рук националистов в РФ с начала 2016 года", "performance_score": 0, "site": "newsru.com", "participants_count": 0, "title_full": "Правозащитники сообщили о четырех погибших и 43 раненых от рук националистов в РФ с начала 2016 года", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T18:16:00.000+03:00", "replies_count": 0, "uuid": "6690cb83301ff1106787d7f5445734b3b9748aa9"}, "author": "", "url": "http://www.newsru.com/russia/03oct2016/naziseptem.html", "ord_in_thread": 0, "title": "Правозащитники сообщили о четырех погибших и 43 раненых от рук националистов в РФ с начала 2016 года", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Правозащитники сообщили о четырех погибших и 43 раненых от рук националистов в РФ с начала 2016 года  16  16 \nC начала 2016 года в России от расистского насилия погибли четыре человека, еще 43 были ранены или избиты, трое получили серьезную угрозу убийством, сообщает информационно-аналитический центр \"Сова\" . По его данным, расистские нападения были зафиксированы в 11 регионах России. В сентябре от нападений ультраправых пострадало не менее восьми человек в Москве, Санкт-Петербурге, Омской области и Краснодарском крае. В том же месяце от рук вандалов-ксенофобов пострадало пять объектов в Калининградской и Кемеровской областях, Пермском крае и Республике Татарстан. В Калининграде дважды за неделю были осквернены братские могилы и монумент павшим воинам, расположенные недалеко друг от друга. Всего с начала года были зафиксированы атаки не менее чем на 26 объектов в 17 регионах страны. В сентябре был вынесен один приговор за насилие, в котором был учтен мотив ненависти. В Московской области группа из шести ультраправых, устроившая акцию \"белый вагон\", была приговорена к различным срокам лишения свободы. Всего с начала года за расистское насилие было вынесено не менее 14 приговоров против 38 человек в 12 регионах страны. За ксенофобную пропаганду в сентябре 2016 года было вынесено не менее 10 приговоров в восьми регионах страны против 10 человек. Всего с начала года по делам о расистской пропаганде было вынесено не менее 141 приговора против 157 человек в 56 регионах страны. В мае правозащитники сообщали о сокращении числа расистски и неонацистски мотивированных нападений в РФ: по их данным, если в апреле от нападений праворадикалов пострадало не менее 12 человек, то в мае - около пяти человек. В начале года правозащитники отмечали, что в 2015 году число преступлений на почве ксенофобии уменьшилось вдвое. Нападения были зафиксированы в 17 регионах России, в результате этих нападений девять человек погибли и 68 были ранены. Для сравнения, в 2014 году, по данным правозащитников, нападения на почве расизма и ксенофобии были зафиксированы в 29 российских регионах. Тогда погибли 36 и были ранены 133 человека. Правозащитники объясняли сокращение преступлений, совершенных на почве ксенофобии, сокращением числа мигрантов в РФ и более эффективной деятельности сотрудников полиции, писала газета \"Известия\" .", "external_links": [], "published": "2016-10-03T18:16:00.000+03:00", "crawled": "2016-10-03T13:21:58.672+03:00", "highlightTitle": ""}