{"organizations": [], "uuid": "28de18ae138954f11b63f1fe35140abac15f689b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ria.ru", "main_image": "https://cdn2.img.ria.ru/images/147249/86/1472498636.jpg", "site_section": "http://ria.ru/politics/", "section_title": "Политика | РИА Новости", "url": "http://ria.ru/politics/20161004/1478484796.html", "country": "RU", "domain_rank": 868, "title": "Песков против далеко идущих планов о приостановке других соглашений с США", "performance_score": 0, "site": "ria.ru", "participants_count": 2, "title_full": "Песков против далеко идущих планов о приостановке других соглашений с США | РИА Новости", "spam_score": 0.095, "site_type": "news", "published": "2016-10-04T13:08:00.000+03:00", "replies_count": 2, "uuid": "28de18ae138954f11b63f1fe35140abac15f689b"}, "author": "ria.ru", "url": "http://ria.ru/politics/20161004/1478484796.html", "ord_in_thread": 0, "title": "Песков против далеко идущих планов о приостановке других соглашений с США", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "МОСКВА, Пресс-секретарь президента РФ Дмитрий Песков, отвечая на вопрос о возможности приостановки РФ еще каких-либо соглашений с США, заявил, что он не делал бы далеко идущих планов. Он отметил, что потенциал недружественных и неконструктивных шагов США в отношении РФ имеет тенденцию к росту, это не способствует нормализации отношений. © РИА Новости. Наталья Селиверстова Перейти в фотобанк В Кремле заявили о стремлении к сохранению отношений с США\nОднако несмотря ни на что, подчеркнул Песков, Москва заинтересована в сохранении отношений с США, в том числе в целях мировой стабильности.\nПрезидент Владимир Путин внес в понедельник в Госдуму законопроект о приостановлении Российской Федерацией действия соглашения между правительствами РФ и США об утилизации плутония, подписанного в 2000 году.\n\"Я бы не делал далеко идущих планов. В данном случае речь идет о констатации того, что в Москве считают недружественным проявлением со стороны США в отношении России, ведь именно эти проявления, как было подчеркнуто, стали причиной такого решения, которое было принято главой государства. Для того, чтобы разъяснить эти причины, видимо, были использованы параграфы проекта федерального закона\", — сказал Песков, комментируя мнения ряда экспертов, которые считают, что выдвинутые условия не соответствуют той проблеме, к которой относится соглашение о плутонии, и, отвечая на вопрос, означает ли это, что Россия продолжит отказываться от соглашений с США в разных сферах из-за проблем в двухсторонних отношениях.\n© РИА Новости. Михаил Алаеддин Перейти в фотобанк Россия сожалеет о выходе США из диалога по Сирии \"Если уж мы говорим о недружественном проявлении, мы должны разъяснить, что мы имеем в виду. Но в целом, конечно, потенциал недружественных шагов, неконструктивных шагов в отношении России, к нашему сожалению, имеет тенденцию к росту, и мы неоднократно говорили и продолжаем говорить, что все это не способствует, к сожалению, нормализации наших двусторонних отношений\", — добавил Песков.\nВ то время как несмотря ни на что, отметил пресс-секретарь, Москва продолжает сохранять свою заинтересованность и в налаживании отношений, и в развитии, и в использовании этих отношений для того, чтобы и Россия, и США выполняли те функции, которые на них лежат в плане обеспечения мировой стабильности и безопасности.", "external_links": ["http://visualrian.ru/images/item/2948648", "http://visualrian.ru/images/item/2928603", "http://www.rian.ru/docs/about/copyright.html"], "published": "2016-10-04T13:08:00.000+03:00", "crawled": "2016-10-04T23:28:55.332+03:00", "highlightTitle": ""}