{"organizations": [], "uuid": "8d15811501742c272a0b04b0f60f65dc6f19303f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "tass.ru", "main_image": "http://tass.ru/images/tass_logo_share_ru.png", "site_section": "http://tass.ru//rss/v2.xml", "section_title": "ТАСС", "url": "http://tass.ru/ural-news/3673844", "country": "RU", "domain_rank": 2671, "title": "Уральские исследователи сняли фильм о детстве Дмитрия Менделеева", "performance_score": 0, "site": "tass.ru", "participants_count": 0, "title_full": "Уральские исследователи сняли фильм о детстве Дмитрия Менделеева", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T20:31:00.000+03:00", "replies_count": 0, "uuid": "8d15811501742c272a0b04b0f60f65dc6f19303f"}, "author": "", "url": "http://tass.ru/ural-news/3673844", "ord_in_thread": 0, "title": "Уральские исследователи сняли фильм о детстве Дмитрия Менделеева", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "3 октября, 15:31 UTC+3 ЕКАТЕРИНБУРГ ЕКАТЕРИНБУРГ 3, октября. /ТАСС Его планируют показывать его студентам в вузах, а также туристам, которые будут посещать Тобольский историко-архитектурный музей-заповедник Поделиться Материал из 1 страницы \nЕКАТЕРИНБУРГ, 3 октября. /ТАСС/. Уральские исследователи сняли фильм, рассказывающий о детстве открывателя периодического закона химических элементов Дмитрия Менделеева. В дальнейшем его планируется показывать туристам, приезжающим в регион, сообщила корреспонденту ТАСС сценарист фильма Мария Миць. \n\"Мы сняли документальный фильм с художественными элементами о Менделееве. Его главная идея - показать то, что сформировало будущего ученого, и то, как на него повлияло его окружение. Мы планируем показывать его студентам в вузах, а также туристам, которые будут посещать Тобольский историко-архитектурный музей-заповедник\", - сказала она. Смотрите также В 2019 году ученые приступят к синтезу 119 и 120 элементов таблицы Менделеева \nПо словам собеседницы агентства, подготовка к съемкам заняла около полугода, а сами съемки длились два дня. \"Совместно с историками мы подбирали места съемок для того, чтобы воссоздать атмосферу, в которой рос Менделеев, ведь у нас не было никаких декораций, а родной дом химика также не сохранился до нашего времени. Кроме того, мы изучали письма и мемуары, чтобы наиболее точно передать характер главного героя\", - добавила Миць. \nОна также отметила, что в фильме показаны и настоящие документы - школьный классный журнал с оценками химика - и книги, которыми пользовался сам Менделеев. \"Все исторические факты о нем уже известны, поэтому особенностью нашей картины является освещение семейной темы в его жизни\", - пояснила Миць. \nРанее ТАСС сообщал, что в 2017 году в Тобольске в честь Дмитрия Менделеева откроется интерактивный музей, посетители которого смогут под руководством специалистов повторить опыты химика, он станет первым подобным в Тюменской области. По словам главы региона Владимира Якушева, музей будет еще одной точкой притяжения туристов в духовную столицу Сибири. \nДмитрий Менделеев родился 8 февраля (27 января по старому стилю) 1834 года в Тобольске и был семнадцатым, последним ребенком в семье директора городской гимназии и училищ Тобольского округа. Отучившись в ней, Менделеев закончил физико-математический факультет Главного педагогического института в Санкт-Петербурге. {{item.group_date}}", "external_links": [], "published": "2016-10-03T20:31:00.000+03:00", "crawled": "2016-10-03T15:45:33.364+03:00", "highlightTitle": ""}