{"organizations": [], "uuid": "ae40464e271fa9143b6e3f3b519e8edcab05c84d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "kavkaz.mk.ru", "main_image": "http://kavkaz.mk.ru/upload/entities/2016/10/02/articles/detailPicture/c0/4b/30/b07159096_4162160.jpg", "site_section": "http://www.mk.ru/rss/index.xml", "section_title": "Все материалы - Московский Комсомолец", "url": "http://kavkaz.mk.ru/articles/2016/10/02/syurprizy-v-sfere-turizma-skfo-mogut-byt-svyazany-s-avstriey-i-ispaniey.html", "country": "RU", "domain_rank": 3246, "title": "Сюрпризы в сфере туризма СКФО могут быть связаны с Австрией и Испанией", "performance_score": 0, "site": "mk.ru", "participants_count": 0, "title_full": "Сюрпризы в сфере туризма СКФО могут быть связаны с Австрией и Испанией", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T18:57:00.000+03:00", "replies_count": 0, "uuid": "ae40464e271fa9143b6e3f3b519e8edcab05c84d"}, "author": "", "url": "http://kavkaz.mk.ru/articles/2016/10/02/syurprizy-v-sfere-turizma-skfo-mogut-byt-svyazany-s-avstriey-i-ispaniey.html", "ord_in_thread": 0, "title": "Сюрпризы в сфере туризма СКФО могут быть связаны с Австрией и Испанией", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Сюрпризы в сфере туризма СКФО могут быть связаны с Австрией и Испанией Китай и Россия переживают благоприятный период отношений Сегодня в 13:57, просмотров: 73 \nНа Северном Кавказе 1 октября завершился автобусный инфотур «Великий шёлковый путь». Глава представительства Госуправления по делам туризма КНР в России господин Чжао Хунцин и другие члены китайской делегации осмотрели достопримечательности всех субъектов Северного Кавказа. Первые туры для китайцев по СКФО запустят в марте 2017-го по окончании горнолыжного сезона. Пресс-служба КРСК. На Северном Кавказе 1 октября завершился автобусный инфотур «Великий шёлковый путь». Глава представительства Госуправления по делам туризма КНР в России господин Чжао Хунцин и другие члены китайской делегации осмотрели достопримечательности всех субъектов Северного Кавказа. За 7 дней они познакомились с географическим, культурным и кулинарным разнообразием всех регионов Северо-Кавказского федерального округа. Участники тура посетили самый древний город России Дербент с цитаделью Нарын-кала, увидели достопримечательности Чечни и Северной Осетии, старинные средневековые башенные города Ингушетии, поднялись на Эльбрус по канатной дороге, побывали в городах-курортах Кавминвод и на Медовых водопадах в Карачаево-Черкесии. Они отметили, что каждый регион и туристический объект СКФО уникален. Благодаря подписанному 27 сентября во Владикавказе Меморандуму о сотрудничестве с органами власти всех семи регионов СКФО, первые группы туристов из Китая на Северном Кавказе можно будет встречать уже весной следующего года. Вот что сказала одна из участниц недельной экскурсии, представитель крупной китайской туристической компании «Тихий океан» Лю Вэнь после посещения КМВ: «Сильная сторона Пятигорска – наличие минеральных источников. В Китае есть категория туристов, у которой будет спрос на данное направление, и они с удовольствием будут сюда приезжать». Так что столицу СКФО уж точно будут рекомендовать китайским туристам, интересующимся оздоровительным туризмом. Советник Министра РФ по делам Северного Кавказа Станислав Аристов по итогам автобусного тура с китайской делегацией прокомментировал: «Великий шёлковый путь – большой исторический пласт, объединяющий Китай и Россию. Впереди – новые проекты и программы: 2017-й – перекрёстный год Австрии и России, России и Испании». Начальник отдела по развитию туристской деятельности министерства культуры Ставропольского края Евгений Ступников отметил, что укрепление межрегиональных связей между регионами имеет важное значение для успешного развития туризма в округе. По его словам, создание нового турпродукта, который можно предложить на туристическом рынке, в том числе и для иностранных гостей, – очень важная работа, которая ведётся вместе с Министерством РФ по делам Северного Кавказа, туристическими компаниями и органами власти субъектов СКФО. Олеся Караваева", "external_links": [], "published": "2016-10-02T18:57:00.000+03:00", "crawled": "2016-10-02T14:55:05.778+03:00", "highlightTitle": ""}