{"organizations": [], "uuid": "9d8e11af025e1ec47e24a96888884b3589c04464", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 37, "shares": 37, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rg.ru", "main_image": "https://cdnimg.rg.ru/img/content/131/51/46/den_t_650x433.jpg", "site_section": "http://www.rg.ru/xml/index.xml", "section_title": "Российская Газета", "url": "https://rg.ru/2016/10/04/pochemu-rossijskaia-kopejka-obiazana-poiavleniem-falshivomonetchikam.html", "country": "RU", "domain_rank": 3002, "title": "Почему российская копейка обязана появлением фальшивомонетчикам", "performance_score": 0, "site": "rg.ru", "participants_count": 0, "title_full": "Почему российская копейка обязана появлением фальшивомонетчикам", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T03:54:00.000+03:00", "replies_count": 0, "uuid": "9d8e11af025e1ec47e24a96888884b3589c04464"}, "author": "", "url": "https://rg.ru/2016/10/04/pochemu-rossijskaia-kopejka-obiazana-poiavleniem-falshivomonetchikam.html", "ord_in_thread": 0, "title": "Почему российская копейка обязана появлением фальшивомонетчикам", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Российская газета - Федеральный выпуск №7091 (223) В россии уже много лет не чеканят копейку, но именно с нее начались российские деньги Сегодня копейки в обороте уже не встретишь. Зато появились вот такие солидные монеты, их используют для инвестиций и подарков. Фото: Александр Корольков / РГ Меньше месяца осталось до дня, когда станет известен символ новых российских банкнот. А как выглядели первые русские деньги? Об этом в новой рубрике \"Российской газеты\", подготовленной при содействии Банка России. \nПервая русская копейка - в наиболее привычном для нас виде и \"общая\" для страны - появилась в первой трети XVI века. Мы обязаны этим красивой рыжеволосой женщине Елене Глинской и... фальшивомонетчикам. читайте также Более 70 стран попробовали напечатать свои валюты на пластике \nВ годы регентства Глинской, правившей несколько лет за своего сына, малолетнего Ивана Васильевича Грозного, именно копейка была самой крупной монетой и основной платежной единицей государства. Она стала и нашей первой национальной валютой. Собственные монеты в стране чеканили еще с конца Х века. И ко времени формирования единого централизованного государства на огромной территории ходили монеты, отчеканенные во времена правления разных князей, разные по виду, весу, номиналу. Это было неудобно со всех точек зрения - прежде всего с экономической. \nКроме того, в огромном количестве попадались подделки, так называемые \"порченые\" и \"обрезанные\" деньги. Производители подмешивали в серебро всякие неблагородные добавки. А народ спиливал с монет драгоценный металл. Есть, например, клады, полностью состоящие из таких обрезков. Урезонить фальшивомонетчиков и обрезчиков не удавалось, даже прибегнув к смертным казням. И в 1535 году Елена Глинская решилась на первую в России денежную реформу, запретив все существующие монеты и заменив их новыми. Новая копейка оставалась главной денежной единицей еще лет 150. Первая денежная реформа прошла в России в 1535 году. И копейка на 150 лет стала главной \"деньгой\" страны \nЧеканили их в Новгороде и Пскове - их называли \"новгородки\", а также в Москве и Твери - их именовали \"московки\". На \"московках\" изображали всадника с саблей (тогда говорили - \"ездец\") и именовали их \"деньга\". На \"новгородках\" всадник держал в руках копье. Так в народе и пошло название - \"копейка\". Как это делали Пул копейку сберегал \nАлександр Бугров, начальник отдела просветительской деятельности и организации работы музея Банка России: \n- На представленной в фондах музея ЦБ копейке середины XVI века различима фигура всадника с копьем, которая символизировала Великого князя. Иногда всадник, как на этом экземпляре, изображался в короне. Внизу выбиты две буквы \"Ф С\". Есть предположение, что это знак откупщиков. \nВ те времена централизованного монетного двора не было, а право чеканки монет давалось на откуп наиболее известным мастерам, которые, видимо, так оставляли свой автограф. \nНа другой стороне монеты видна надпись \"Князь великий Иван всея\". Слово \"Руси\" изначально на монете не было пропечатано, так как штемпель, чеканивший монеты, был больше заготовки, и слово просто не поместилось - это распространенная ситуация при чеканке монет в те времена. читайте также МВФ включил юань в корзину резервных валют \nПервые копейки, как и другие монеты, чеканились проволочной техникой. Она заключается в том, что любые изделия из серебра очищали от примесей, переплавляли и скручивали в проволоку. Далее эту проволоку резали на кусочки определенного веса - 0,68 грамма. И клеймили с обеих сторон штемпелями, монета получалась овальная и со следами обруба - они четко видны на экземпляре. \nТак как население было неграмотным, номиналов, обозначавшихся цифрами, не было. Вместо этого были изображения. На копейке (самой крупной монете) - всадник с копьем, на деньге (полкопейки) - всадник с саблей, на полушке (четверть копейки) - двуглавый орел. Все эти монеты делались из серебра. Были и медные монеты - пулы, но стоили они совсем немного: за одну копейку давали 60 пул. Перспектива Мелкие монеты уходят из расчета \nСегодня копеечные монеты постепенно теряют свое значение и уходят из повседневных расчетов. Товаров, которые можно приобрести по цене ниже, чем за один рубль, уже практически не осталось. \nВ пример одного из самых дешевых товаров часто приводят спички, однако средняя стоимость коробка, по данным Росстата, сейчас составляет уже 1,25 рубля. Через порог в один рубль цены на спички перешагнули в 2012 году. читайте также Набиуллина будет лично курировать в ЦБ денежно-кредитную политику \nКак раз в том же году Банк России остановил чеканку монет самого низкого в стране номинала - 1 и 5 копеек. Полного отказа раз и навсегда это не означает, но на данный момент потребности в мелких монетах нет. Имеющихся в обращении вполне достаточно, а банки и магазины их больше не заказывают, говорил ранее первый зампред Банка России Георгий Лунтовский. Более того, он отмечал, что в текущих условиях вообще не видит необходимости в использовании копеечных монет любого номинала. \nДля самого Центробанка чеканка любых монет достоинством ниже 5 и 10 рублей стала убыточной еще несколько лет назад. Однако конкретных предложений по приостановке чеканки еще и монет номиналом 10 и 50 копеек пока нет. В начале 2016 года в Банке России заявляли, что прекращение их выпуска может произойти \"при создании предпосылок к отказу от их использования в наличном денежном обороте\". При этом в ЦБ уточняли, что пока мелкие монеты нужны для размена, так как цены все еще выражаются в рублях и копейках. \nВ том числе и поэтому отказ от чеканки мелочи, стоящей по номиналу рядом с рублем, теоретически может привести к разгону инфляции. У продавцов в этом случае появляется большой соблазн округлить выраженные в рублях и копейках цены в свою пользу. \"Но в целом с нынешним масштабом цен монету в 10 копеек точно можно уже не чеканить\", - соглашается экс-зампред Банка России, заведующий кафедрой фондовых рынков и финансового инжиниринга РАНХиГС при президенте РФ Константин Корищенко. По его словам, копеечные монеты сейчас могли бы резко повысить свою значимость только в одном случае - при деноминации российской валюты на один ноль. \nКроме того, при полном отказе от копеек (если он будет выражаться не просто в приостановке чеканки на неопределенный срок) теоретически могут возникнуть законодательные противоречия. В частности, о том, что рубль состоит из 100 копеек, говорится в законе \"О Центральном банке Российской Федерации\". По словам Константина Корищенко, в случае отказа от чеканки копеек противоречия с реальностью в законах все же не будет, поскольку они все равно могут остаться в безналичном денежном обороте. Подготовил Роман Маркелов", "external_links": [], "published": "2016-10-04T03:54:00.000+03:00", "crawled": "2016-10-03T23:46:14.713+03:00", "highlightTitle": ""}