{"organizations": [], "uuid": "51aec938ec4a2fdb206e3bae8d786f3bca1e2d61", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ria.ru", "main_image": "https://cdn4.img.ria.ru/images/147607/41/1476074109.jpg", "site_section": "https://ria.ru/", "section_title": "РИА Новости", "url": "http://ria.ru/world/20160930/1478197814.html", "country": "RU", "domain_rank": 868, "title": "В российском МИД говорят о возможности терактов, подобных 9/11", "performance_score": 0, "site": "ria.ru", "participants_count": 22, "title_full": "В российском МИД говорят о возможности терактов, подобных 9/11 | РИА Новости", "spam_score": 0.356, "site_type": "news", "published": "2016-09-30T06:31:00.000+03:00", "replies_count": 22, "uuid": "51aec938ec4a2fdb206e3bae8d786f3bca1e2d61"}, "author": "ria.ru", "url": "http://ria.ru/world/20160930/1478197814.html", "ord_in_thread": 0, "title": "В российском МИД говорят о возможности терактов, подобных 9/11", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "МОСКВА, 30 сен — РИА Новости. Замглавы МИД России Олег Сыромолотов считает, что теракты, подобные 11 сентября 2001 года в США, возможны, но отмечает усилия международного сообщества по их недопущению.\n\"Поэтому трудно говорить сейчас, что терактов, подобных тем, что произошли в США в 2001 году, больше не будет\", — сказал он в интервью РИА Новости.\n© AP Photo/ Alexandre Fuchs Эксперт: решение по закону 9/11 испортит отношения США и Саудовской Аравии \"Теракты возможны, хотя сложно предсказать их масштаб, и весь мир сейчас принимает превентивные меры для того, чтобы не допустить этого\", — отметил он.\nЗамглавы МИД отметил, что, \"конечно, события 11 сентября — такая же трагедия, как и были в Беслане, Буйнакске, Волгодонске, Москве\".\n\"У нас 3 сентября — День памяти трагических событий в Беслане. Это страшные события, но, к сожалению, говорить о том, что что-то коренным образом поменялось, очень сложно\", — сказал он.\nПо словам Сыромолотова, \"после 11 сентября была одна \"Аль-Каида\", а сейчас произошло качественное изменение террористических организаций\".\n\"Во-первых, появилось \"Исламское государство\" (запрещена в России — ред.), которое претендует на создание так называемого халифата, его приверженцы расползаются по всему миру. Многие террористические группировки в разных странах вдруг присягают на верность ИГИЛ. Причем это происходит в самых различных регионах: в Африке, в Юго-Восточной Азии, в Афганистане\", — пояснил он.\n\"Появилась и другая угроза. Те, кто выезжал воевать в Северную Африку, в Сирию, Ирак, возвращаются обратно, в свои страны. Это прямая угроза спокойствию и миру в различных регионах\", — подчеркнул Сыромолотов.\n© AFP 2016/ Louai Beshara Год упущенных возможностей: Запад отказывается от общей борьбы с террором Он привел цифры, согласно которым пять тысяч граждан Европы выехали в зоны конфликтов, и часть из них, около двух тысяч, уже вернулась. Дипломат отмечает, что они могут заняться \"только одним — совершать теракты\".\nЗамминистра иностранных дел обратил также внимание на миграционную ситуацию в Европе. \"Более миллиона человек пришло в Европу, причем точное местонахождение более 350 тысяч из них неизвестно\", — заметил он.\n\"Часть приехала по поддельным документам: ИГИЛ в Сирии захватило десятки тысяч паспортов. И многие участники терактов, совершенных в Европе, были с такими паспортами\", — отметил он.\nСыромолотов заметил, что \"создаются достаточно серьезные \"спящие\" ячейки, которые в любой момент могут заработать\". \"Никогда не было такого феномена: люди, которые не участвовали в каких-то террористических действиях, присоединяются к террористической организации в индивидуальном качестве\", — сказал замглавы МИД России.\nЧитайте полный текст интервью >>\nВаш браузер не поддерживает данный формат видео. © РИА Новости Террористический акт в Нью-Йорке 11 сентября 2001 года. Кадры из архива", "external_links": ["http://www.adobe.com/go/getflashplayer", "http://www.rian.ru/docs/about/copyright.html"], "published": "2016-09-30T06:31:00.000+03:00", "crawled": "2016-10-01T06:37:44.680+03:00", "highlightTitle": ""}