{"organizations": [], "uuid": "801ed169053c081154723bf00dd226ace2d7e579", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "echo.msk.ru", "main_image": "http://echo.msk.ru/i/big_logo.png", "site_section": "http://echo.msk.ru/news/", "section_title": "Эхо Москвы :: Новости ", "url": "http://echo.msk.ru/news/1848768-echo.html", "country": "BZ", "domain_rank": 1609, "title": "Прокурор Чечни назвал вырванными из контекста слова главы республики о расстреле наркоманов", "performance_score": 0, "site": "echo.msk.ru", "participants_count": 11, "title_full": "Эхо Москвы :: Новости / Прокурор Чечни назвал вырванными из контекста слова главы республики о расстреле наркоманов", "spam_score": 0.031, "site_type": "news", "published": "2016-10-03T03:00:00.000+03:00", "replies_count": 14, "uuid": "801ed169053c081154723bf00dd226ace2d7e579"}, "author": "echo.msk.ru", "url": "http://echo.msk.ru/news/1848768-echo.html", "ord_in_thread": 0, "title": "Прокурор Чечни назвал вырванными из контекста слова главы республики о расстреле наркоманов", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Прокурор Чечни назвал вырванными из контекста слова главы республики о расстреле наркоманов. Он пояснил, что Рамзан Кадыров имел в виду. Жёсткие меры Кадыров предлагал применять против тех, кто может влиться в ряды террористов и угрожает безопасности людей. Именно так в общении с «Интерфаксом» истолковал слова главы Чечни прокурор этой северокавказской республики Шарпудди абдул-Кадыров. По его словам во фрагменте, который оживлённо обсуждают в прессе и соцсетях, речь шла о том, что наркоманы и токсикоманы — благоприятная среда для того, чтобы сделать их террористами и вовлечь в такие группировки. Прокурор заверил агентство, что видел выступление главы Чечни с призывом очень жёстко разбираться с наркоманами, но слова о том, что их нужно расстреливать без суда и следствия, вырваны из контекста. Это, сожалеет Fбдул-Кадыров, сильно исказило общий смысл заявления. И дало почву для толкований. Но в контексте расправы с наркоманами как потенциальными террористами слова руководителя республики по мнению прокурора уместны. Он подчеркнул, что переговоров с террористами не ведут, их задерживают или уничтожают на месте, если они оказывают вооружённое сопротивление. При этом отметил, Кадыров не юрист и допускает погрешности в высказываниях. Заявление, вокруг которого разгорается скандал, Рамзан Кадыров как вчера сообщила Новая газета сделал во вторник на совещании, где обсуждали в том числе борьбу с наркоманией. Глава Чечни упирал на то, что после запрета на продажу алкоголя жители республики всё больше употребляют наркотики в виде таблеток. В аудиозаписи, фрагмент которой выложен на сайте Новой, Кадыров призвал беспощадно расправляться с наркоманами.\nКак пишет Новая, в выпуске новостей государственная телерадиокомпания Грозный сначала показала сюжет с этим заявлением Кадырова, однако позже убрала эти слова. Но аудиозапись успела разойтись в социальных сетях.\nПресс-служба главы Чечни его высказывания пока не комментировала.\nВласти России вряд ли призовут Кадырова к ответу, однако надо приложить все усилия, чтобы подобные заявления не замалчивались, сказала в интервью «Эху Москвы» журналист «Новой газеты» Елена Милашина.\nОтмети, совещание, о котором идет речь, было посвящено борьбе с высокой смертностью на дорогах и «таблеточной» наркоманией, резко возросшей в республике после запрета на продажу спиртного.\nНикакой реакции со стороны власти на слова Кадырова, скорее всего, не будет. Такое мнение в эфире «Эха Москвы» высказал журналист Максим Шевченко. Шевченко подчеркнул, что такие высказывания от официальных лиц не позволительны и должны пресекаться.", "external_links": ["http://www.interfax.ru/"], "published": "2016-10-03T03:00:00.000+03:00", "crawled": "2016-10-02T20:49:40.519+03:00", "highlightTitle": ""}