{"organizations": [], "uuid": "9a23d357b2010604d2567820cef0a9226e6627b3", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "volg.mk.ru", "main_image": "http://volg.mk.ru/upload/entities/2016/10/04/articles/detailPicture/8c/2e/6c/b2616978_3454680.jpg", "site_section": "http://www.mk.ru/rss/index.xml", "section_title": "Все материалы - Московский Комсомолец", "url": "http://volg.mk.ru/articles/2016/10/04/zoloto-partiy-uvelichilos-na-35-millionov.html", "country": "RU", "domain_rank": 3246, "title": "«Золото партий» увеличилось на 35 миллионов", "performance_score": 0, "site": "mk.ru", "participants_count": 0, "title_full": "«Золото партий» увеличилось на 35 миллионов", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T23:41:00.000+03:00", "replies_count": 0, "uuid": "9a23d357b2010604d2567820cef0a9226e6627b3"}, "author": "", "url": "http://volg.mk.ru/articles/2016/10/04/zoloto-partiy-uvelichilos-na-35-millionov.html", "ord_in_thread": 0, "title": "«Золото партий» увеличилось на 35 миллионов", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "«Золото партий» увеличилось на 35 миллионов Волгоградские партийные объединения отчитались о своих доходах Сегодня в 18:41, просмотров: 55 Избирательная комиссия подвела итоги поступления и расходования средств региональных отделений политических партий за II квартал 2016 года. Самый объемный финансовый отчет представила партия «Единая Россия». 58 политических партий представили финансовые отчеты в установленный срок, три партии – «Демократический выбор», «Российская экологическая партия «Зеленые» и «Национальной безопасности России» – представили отчеты с нарушением срока сведения. Проигнорировали закон партийные объединения: «Защитники Отечества», «Умная Россия», «Российская партия народного управления» и «Против всех», которые, вероятно, вновь будут наказаны в соответствии с действующим законодательством. – Самой «щедрой» партией в Волгоградской области является «Против всех» – суд уже дважды признавал виновным в совершении административного правонарушения их руководителя и назначал штрафы в размере 50 000 рублей, – рассказала заместитель председателя Избирательной комиссии Волгоградской области Наталья Фатеева. Выяснилось, что во втором квартале вели финансовую деятельность всего 10 региональных отделений политических партий из 65 зарегистрированных в регионе. Самый объемный финансовый отчет на 21 776 053 рубля представила партия «Единая Россия». Перед началом избирательной кампании финансовое положение улучшила «Партия роста» на 18 150 000 рублей. В КПРФ поступило имущество на 6 975 814 рублей, в «Справедливую Россию» – 3 635 196 рублей. Немного больше, чем на 200 тыс. рублей, пополнили партийные кассы ЛДПР и «Яблоко». Также финансовую отчетность вели «Патриоты России», «Партия возрождения села», «Гражданская платформа» и «Российская партия пенсионеров за справедливость». Информацию о финансовой деятельности в третьем квартале партии должны представить до 30 октября. Отметим, что согласно Федеральному закону № 95-ФЗ от 11 июля 2001 года «О политических партиях» региональное отделение избирательного объединения представляет в избирательную комиссию субъекта Российской Федерации сведения о поступлении и расходовании средств политической партии.", "external_links": [], "published": "2016-10-04T23:41:00.000+03:00", "crawled": "2016-10-04T19:41:45.606+03:00", "highlightTitle": ""}