{"organizations": [], "uuid": "0bef3a07781fdbf87c26b98154b0ec893b5a50f8", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 3, "shares": 3, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ru.euronews.com", "main_image": "http://static.euronews.com/articles/345408/1000x563_345408.jpg", "site_section": "http://ru.euronews.com/", "section_title": "Euronews |Последние международные новости с европейской точки зрения", "url": "http://ru.euronews.com/2016/09/30/state-of-the-union-russia-blamed-for-mh17-crash", "country": "FR", "domain_rank": 4015, "title": "С гибелью МН17 ясно. РФ и Генсек ООН. ЕК обольщается", "performance_score": 0, "site": "euronews.com", "participants_count": 1, "title_full": "С гибелью МН17 ясно. РФ и Генсек ООН. ЕК обольщается", "spam_score": 0.002, "site_type": "news", "published": "2016-09-30T18:11:00.000+03:00", "replies_count": 0, "uuid": "0bef3a07781fdbf87c26b98154b0ec893b5a50f8"}, "author": "ru.euronews.com", "url": "http://ru.euronews.com/2016/09/30/state-of-the-union-russia-blamed-for-mh17-crash", "ord_in_thread": 0, "title": "С гибелью МН17 ясно. РФ и Генсек ООН. ЕК обольщается", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Миру не известны имена виновных, но обличающий палец чётко указывает на единственную страну. Ответственность за крушение рейса MH17 возлагают на Россию.\nЗа два года международная следственная группа тщательно изучила 5 млрд веб-страниц, полмиллиона фотографий и видео, более 200 свидетельств, 150 тыс телефонных разговоров. Её вывод: 17 июля 2014 года самолет малайзийской авиакомпании был сбит над Украиной ракетой земля-воздух из комплекса российского производства “Бук”. Он была завезён из России в зону, контролируемую пророссийскими сепаратистами.\nРейс MH17 направлялся из Амстердама в Куала-Лумпур. Погибли все 298 человек на борту, в том числе 193 голландцев. После представления доклада семьи жертв выражали и облегчение, и разочарование.\nОна говорит по-русски, она может стать следующим Генеральным Секретарем ООН, но для этого ей нужно избежать российского вето в Совете Безопасности. Болгарка Кристалина Георгиева вступает в борьбу за место Пан Ги Муна, но вопрос в том, готова ли Москва одобрить назначение на этот пост члена Европейской комиссии, причастной к экономическим санкциям против России?\nЭто то, что называется по-французски метод Куэ: сознательное позитивное самовнушение. Именно такую технику применила на этой неделе Еврокомиссия в отношении расселения беженцев: Комиссар Димитрис Аврамопулос выразил оптимизм, несмотря на отказ некоторых Восточноевропейских стран приютить лиц, ищущих убежища.\nНа воскресном референдуме венгры могут отвергнуть квоты на мигрантов так, как велит он. Но и без этого “победителем недели” можно считать Виктора Орбана, премьера-министра Венгрии. Его антимигрантскую политику перенимают в других странах Центральной и Восточной Европы. Именно он стоит за понятием “гибкой солидарности”, позволяющим каждой стране выбрать, какой её внести вклад в коллективные усилия по облегчению миграционного бремени. Иногда это означает полный отказ в солидарности.\nВ прошлый вторник в Братиславе встретились министры обороны ЕС. Они потерпели “проигрыш недели”, когда не смогли сфотографироваться все вместе и выразить тем самым единство.\nНа “семейном снимке” отсутствуют главы французского и немецкого военных ведомств – возможно потому, что коллеги без энтузиазма встретили их инициативу по укреплению европейской обороны. Так или иначе этот план признан многими недостаточно амбициозным.\nОб этом – в обзоре “О положении Союза”.", "external_links": [], "published": "2016-09-30T18:11:00.000+03:00", "crawled": "2016-10-01T08:29:35.702+03:00", "highlightTitle": ""}