{"organizations": [], "uuid": "bf1867d07f85c995bc29024eb47102b5cdccdc75", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "news.liga.net", "main_image": "http://news.liga.net/upload/iblock/186/186f058171d1a261a5fedde1294ebdac.jpg", "site_section": "http://news.liga.net/politics/rss.xml", "section_title": "Новости Украины 24 часа в сутки : ЛІГАБізнесІнформ", "url": "http://news.liga.net/news/politics/12911077-ssha_ne_priznayut_zapret_medzhlisa_krymsko_tatarskogo_naroda_v_rf.htm", "country": "UA", "domain_rank": 6813, "title": "США не признают запрет Меджлиса крымско-татарского народа в РФ", "performance_score": 0, "site": "liga.net", "participants_count": 0, "title_full": "США не признают запрет Меджлиса крымско-татарского народа в РФ", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T06:58:00.000+03:00", "replies_count": 0, "uuid": "bf1867d07f85c995bc29024eb47102b5cdccdc75"}, "author": "", "url": "http://news.liga.net/news/politics/12911077-ssha_ne_priznayut_zapret_medzhlisa_krymsko_tatarskogo_naroda_v_rf.htm", "ord_in_thread": 0, "title": "США не признают запрет Меджлиса крымско-татарского народа в РФ", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "США не признают запрет Меджлиса крымско-татарского народа в РФ 01.10.2016 01:58 Госдеп США отвергает характеристику Меджлиса как экстремистской организации и осуждает прекращение работы этого демократического института Поделиться: Фото: EPA \nСША не признают решение Верховного суда России о запрете Меджлиса крымско-татарского народа, заявил представитель Госдепартамента Марк Тонер. Об этом сказано в сообщении на сайте государственного департамента США. \n\"США не признают легитимность решения российского Верховного суда подтвердить запрет Меджлиса - органа самоуправления крымских татар. Мы отвергаем характеристику меджлиса как экстремистской организации и осуждаем прекращение работы этого демократического института\", - подчеркнул Тонер. \nПо его словам, это решение особенно беспокоит США в свете того, что Россия систематически и несправедливо обращается с крымскими татарами. \n\"Россия продолжает подвергать крымских татар произвольным арестам, похищению людей, политически мотивированным преследованиям, ограничениям свободы передвижения и рейдов полиции на дома и мечети. Мы призываем Россию немедленно прекратить эти неприемлемые практики\", - отметил представитель Госдепа. \nОн подчеркнул, что США не признает попытку аннексии Россией Крыма, и повторяет призыв к России вернуть контроль над полуостровом Украине. \n\"Наши связанные с Крымом санкции будут оставаться в силе, пока Москва не вернет контроль над Крымом Украине, заключил Тонер. \n26 сентября Верховный суд страны-агрессора России признал законным запрет Меджлиса крымских татар. Позже стало известно, что МИД Украины выразил протест России из-за запрета деятельности Меджлиса. \n26 апреля российские оккупанты в Крыму запретили Меджлис крымских татар. \n25 мая в Верховный суд России подана апелляция на решение о признании Меджлиса крымско-татарского народа экстремистской организацией и запрете его деятельности. \nРоссия оккупировала Автономную республику Крым в 2014-м году. Верховная Рада \nРоссия оккупировала Автономную республику Крым в 2014-м году. Верховная Рада Украины официально объявила 20 февраля 2014-го началом временной оккупации Крыма и Севастополя Россией. Ключевые международные организации, в том числе Генеральная ассамблея ООН, осудили действия России и назвали аннексию и оккупацию Крыма незаконной. Против РФ были введены экономические санкции. \nПодписывайтесь на аккаунт ЛІГА.net в Twitter и Facebook : в одной ленте - все, что стоит знать о политике, экономике, бизнесе и финансах.", "external_links": [], "published": "2016-10-01T06:58:00.000+03:00", "crawled": "2016-10-01T02:51:00.968+03:00", "highlightTitle": ""}