{"organizations": [], "uuid": "3a643bca9c2ffbf93963c3d3c4905f933833e564", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.nn.ru", "main_image": "https://static.ngs.ru/news/52/preview/b62baf4b46625216bd517462ac5cf0a20a1b7454_960_958.jpg", "site_section": "http://www.nn.ru/news/rss", "section_title": "Новости Нижнего Новгорода", "url": "http://www.nn.ru/news/more/tarakashka_v_sakhare_nizhegorodka_kupila_v_supermarkete_karamel_s_syurprizom/50083903/", "country": "RU", "domain_rank": 7603, "title": "Таракашка в сахаре. Нижегородка купила в супермаркете \"карамель с сюрпризом\"", "performance_score": 0, "site": "nn.ru", "participants_count": 0, "title_full": "Таракашка в сахаре. Нижегородка купила в супермаркете \"карамель с сюрпризом\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T21:07:00.000+03:00", "replies_count": 0, "uuid": "3a643bca9c2ffbf93963c3d3c4905f933833e564"}, "author": "", "url": "http://www.nn.ru/news/more/tarakashka_v_sakhare_nizhegorodka_kupila_v_supermarkete_karamel_s_syurprizom/50083903/", "ord_in_thread": 0, "title": "Таракашка в сахаре. Нижегородка купила в супермаркете \"карамель с сюрпризом\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Таракашка в сахаре. Нижегородка купила в супермаркете \"карамель с сюрпризом\" 03.10.2016 Пользователи социальной сети назвали покупку \"деликатесом\" Автор: ParenNiNo ​Женщина купила карамель «Веселые дольки» в супермаркете «О'кей» в Автозаводском районе Нижнего Новгорода и нашла там таракана. О неприятной находке покупательница рассказала в группе «Твой Отзыв Нижний Новгород» в социальной сети. ​ Таракан в карамели «Просто без слов, конфетки «Веселые дольки карамель» +таракашка в подарок. Хорошо, что они прозрачные. Покупали в магазине Окей, на Автозаводе. Приятного аппетита», - написала нижегородка и опубликовала фото таракана в конфете (орфография и пунктуация сохранены). Сообщение вызвало бурное обсуждение в социальной сети. Женщине посоветовали вернуть купленную карамель в магазин. «Это деликатес, как в Азии засахаренные жуки», - написал Андрей Порошенко. «Как в янтаре застывшее насекомое. Шедеврально», - добавила Елена Матвеева. «Это все, конечно, весело, но с другой стороны, представьте, что эту конфетку взял и сунул в рот маленький ребенок! Жесть!» - отметила Татьяна Вакина. «Посмотрите, кто производитель и можно к ним на сайт зайти - плюс ваши фото и претензия за испорченное удовольствие! В денежном эквиваленте. У меня знакомая так подала компании иск - и чтобы не раздувать скандал - ей выплатили денежку. Попробуйте», - подытожила Марина Серова. В пресс-службе Управления Роспотребнадзора по Нижегородской области посоветовали женщине, купившей «карамель с сюрпризом», обратиться в магазин, где она приобрела конфеты. Там ей должны вернуть деньги. «Если покупательница хочет наказать магазин, либо производителя, то ей нужно написать заявление в Управление», - пояснили в пресс-службе ведомства. Корреспондент NN.RU отправил запрос в пресс-службу сети супермаркетов «О'кей», чтобы узнать, как карамель с тараканом оказалась на прилавке их магазина. Стали свидетелем интересного события? Знаете важную информацию, о которой не можете молчать? Сообщите нам об этом – – и об этом узнает весь Нижний Новгород. \nгруппа Твой Отзыв Нижний Новгород Прочтений: 963", "external_links": [], "published": "2016-10-03T21:07:00.000+03:00", "crawled": "2016-10-04T00:18:49.601+03:00", "highlightTitle": ""}