{"organizations": [], "uuid": "f05b92c2ae9300e60b5bcc7adbdf1e5082891d2a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "volg.mk.ru", "main_image": "http://volg.mk.ru/upload/entities/2016/10/04/articles/detailPicture/47/89/a1/146968552_4890699.jpg", "site_section": "http://www.mk.ru/rss/index.xml", "section_title": "Все материалы - Московский Комсомолец", "url": "http://volg.mk.ru/articles/2016/10/04/volgogradskie-deputaty-vydvinuty-na-rukovodyashhie-dolzhnosti-v-novoy-gosdume.html", "country": "RU", "domain_rank": 3246, "title": "Волгоградские депутаты выдвинуты на руководящие должности в новой Госдуме", "performance_score": 0, "site": "mk.ru", "participants_count": 0, "title_full": "Волгоградские депутаты выдвинуты на руководящие должности в новой Госдуме", "spam_score": 0.0, "site_type": "news", "published": "2016-10-05T00:58:00.000+03:00", "replies_count": 0, "uuid": "f05b92c2ae9300e60b5bcc7adbdf1e5082891d2a"}, "author": "", "url": "http://volg.mk.ru/articles/2016/10/04/volgogradskie-deputaty-vydvinuty-na-rukovodyashhie-dolzhnosti-v-novoy-gosdume.html", "ord_in_thread": 0, "title": "Волгоградские депутаты выдвинуты на руководящие должности в новой Госдуме", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Волгоградские депутаты выдвинуты на руководящие должности в новой Госдуме Волгоградскую область будут представлять рекордное количество депутатов Сегодня в 19:58, просмотров: 44 \nНа первом заседании фракции «Единая Россия» в Госдуме VII Созыва утверждены решения по должностям руководителей и первых заместителей 26 комитетов. Три волгоградских депутата получили серьезные назначения, еще несколько не чуждых региону партийцев также будут в новой Думе на ведущих ролях. «МК в Волгограде» узнал, за что будут отвечать избранные волгоградцами депутаты в нижней палате парламента. \nСемь плюс один Напомним, что по результатам выборов 18 сентября в Волгоградской области «Единая Россия» набрала 50,6% голосов, ЛДПР – 16,1%, КПРФ – 14,9%, «Справедливая Россия» – 5,6%. Победителями на выборах по одномандатным округам стали единороссы Анна Кувычко, Татьяна Цыбизова, Ирина Гусева и Владимир Плотников. По партийным спискам в состав новой Думы вошли еще два выдвиженца «Единой России» – главный врач областной клинической больницы Нина Черняева и глава Еланского района Александр Носов. Таким образом, впервые в истории Волгоградскую область будет представлять столь многочисленная когорта из восьми депутатов – семь единороссов и один представитель КПРФ. – Голосующие за «Единую Россию» поддержали усилия команды губернатора Бочарова, который много сделал для того, чтобы наступили долгожданные перемены в области, – прокомментировал итоги выборов доктор философских наук, профессор, член Клуба экспертов Нижнего Поволжья Александр Стризое. По мнению политолога, на этих выборах волгоградская команда «Единой России» выглядела несколько иначе и впервые за многие годы в ней доминировали люди, представляющие конкретные территории. – Поэтому избиратель поддержал партию, которая выдвинула кандидатов, хорошо знающих регион, с которыми жители связывают надежды по продвижению интересов Волгоградской области на федеральном уровне, – считает Стризое. Результаты голосования признаны ЦИКом абсолютно на всех участках, расположенных на территории региона. Наши люди в Думе Результат доверия избирателей не замедлил отразиться на карьерных перспективах волгоградских депутатов. Владимир Плотников назначен первым заместителем председателя думского Комитета по аграрным вопросам. Его коллега Ирина Гусева стала зампредом Комитета по федеративному устройству и вопросам местного самоуправления. Евгений Москвичев, который шел на выборы под № 2 в Территориальной группе № 15 возглавит Комитет Госдумы РФ по транспорту и строительству. Назначение сразу трех волгоградских депутатов на высокие посты в новом составе это серьезный прорыв. Такого аппаратного успеха волгоградцы добились впервые. Это позволяет рассчитывать на укрепление позиций Волгоградского региона в парламенте. Как полагают эксперты, их назначения предопределили высокий уровень профессиональных компетенций и управленческий опыт, который оценили коллеги по думской фракции. Например, Плотников уже работал первым замом Агропромышленной депутатской группы в Госдуме с 1993-го по 2007 год. Права аграриев он защищал и в Совете Федераций в 2011 году. При назначении Гусевой на пост зампреда Комитета по федеративному устройству и вопросам местного самоуправления единороссы опирались на опыт депутата в управлении крупным областным центром – в 2013 году Ирина Гусева занимала пост главы Волгограда. Для Москвичева транспорт и дороги – вообще родная «стихия»: в Госдуме VI созыва он возглавлял профильный комитет, а до этого в период 2006–2009 гг. работал заместителем министра транспорта Игоря Левитина. Правда в этой Думе в рамках нового объединенного комитета Москвичев будет курировать законодательный процесс и в строительной отрасли. Эксперты отмечают еще одну особенность нынешнего представительства региона в Думе: теперь это единая губернаторская команда, которая всецело поддерживает направление развития главы региона, активно выступает со своими инициативами. – Такая слаженность действий обязательно даст положительные результаты. Все избранные депутаты, и прежде всего одномандатники, – это люди, которые напрямую общаются с избирателями и таким образом формируют спектр задач, которые им предстоит решить в Государственной думе. Примечательно, что новые избранники еще даже не получили мандаты, а уже приступили к работе на своих округах, – отмечает член Клуба экспертов Нижнего Поволжья Виталий Арьков. Выше некуда Большой интерес волгоградцев вызывают и другие, не чуждые региону депутаты, делегированные на руководящие посты в новой Думе. В первую очередь это касается лидера списка Территориальной группы «Единой России» № 15 (помимо Волгоградской в нее входили Саратовская, Тамбовская и Пензенская области) Вячеслава Володина. Как полагают эксперты, предложение Путина утвердить на посту спикера Госдумы первого заместителя главы Администрации Президента – это логичный и адекватный в сложившейся политической ситуации шаг. – Владимир Путин выступил инициатором и гарантом политической реформы и тех политических изменений, которые происходили в России в последние годы. А Вячеслав Володин был и является их архитектором. Человеком, который реализует эту реформу, последовательно проводит в российской политике принципы конкурентности, открытости и легитимности, – отмечает генеральный директор Агентства политических и экономических коммуникаций Дмитрий Орлов. По мнению эксперта, Володин на посту спикера Госдумы сможет наладить конструктивный диалог с другими парламентскими партиями, а также улучшить взаимодействие с правительством и Администрацией Президента при работе над законопроектами. По словам Орлова, показательным является тот факт, что предложение главы государства поддержали главы всех парламентских фракций. – Это свидетельствует и о доверии, в том числе оппозиционных партий, президенту, и о том, что политическая реформа, которая ассоциируется с именем Вячеслава Володина, пользуется поддержкой в обществе, – считает эксперт. Его землячка и коллега по территориальной группе от Саратовской области Ольга Баталина также прекрасно знакома жителям Волгоградской области. Председатель комитета Государственной думы по труду, социальной политике и делам ветеранов неоднократно бывала в регионе для решения конкретных проблем, а в статусе заместителя секретаря Генерального совета «Единой России\" курировала проведение в Волгоградской области партийных праймериз. Еще одна личность депутата, избранного от Люблинского одномандатного округа города Москвы. Это известный тележурналист Петр Толстой, который часто посещает донские районы Волгоградской области и хорошо знаком с проблемами региона. Толстой выдвинут на должность вице-спикера Думы. Стоит сказать, что всех депутатов, которые будут прямо или опосредованно представлять интересы региона в новой Думе, можно с полным правом назвать членами губернаторской команды. Многих из них глава региона Андрей Бочаров знает лично по своей прежней работе в Госдуме и Общероссийском народном фронте. Это позволяет рассчитывать на дополнительную поддержку Волгоградского региона в парламенте и усиление внимания федерального центра на приоритетные проекты развития Волгоградской области. Эксперты напоминают, что ранее президент заявлял о необходимости повышения профессионализма работы Думы. – Президент ждет более профессиональной работы депутатов: более качественных законопроектов, более долгой и детальной их проработки, меньше агрессии, меньше экстремальных инициатив, – отмечает Орлов.", "external_links": [], "published": "2016-10-05T00:58:00.000+03:00", "crawled": "2016-10-04T20:34:03.051+03:00", "highlightTitle": ""}