{"organizations": [], "uuid": "ad70725bd38ab4cc4ed5791418bcc1508024b6b6", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "bublik.delfi.ee", "main_image": "http://g3.nh.ee/images/pix/238e257f2eb271ac0c-75799107.jpg", "site_section": "http://feeds.feedburner.com/delfi/bublik", "section_title": "Бублик", "url": "http://bublik.delfi.ee/news/varia/pochemu-bolshinstvo-lyudej-nikogda-ne-dobetsya-uspeha?id=75799097", "country": "", "domain_rank": 5049, "title": "Почему большинство людей никогда не добьется успеха", "performance_score": 0, "site": "delfi.ee", "participants_count": 0, "title_full": "Почему большинство людей никогда не добьется успеха", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T18:30:00.000+03:00", "replies_count": 0, "uuid": "ad70725bd38ab4cc4ed5791418bcc1508024b6b6"}, "author": "", "url": "http://bublik.delfi.ee/news/varia/pochemu-bolshinstvo-lyudej-nikogda-ne-dobetsya-uspeha?id=75799097", "ord_in_thread": 0, "title": "Почему большинство людей никогда не добьется успеха", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Почему большинство людей никогда не добьется успеха 04 октября 2016 13:30 Bublik Vida Press Успех не связан с богатством. Многие богатые люди тоже недовольны своей жизнью. Быть успешным — значит постоянно совершенствоваться, постоянно улучшать то, как мы жив е м, как работаем и как относимся к другим, пишет Lifehacker. \nЧем больше мы развиваемся, тем больше времени мы должны тратить не на повседневные мелочи, а на самое главное — на то, чтобы уравновесить основные стороны нашей жизни (духовную, социальную, финансовую, физическую) и отказаться от всего остального. \nЧем больше мы развиваемся, тем яснее понимаем, что нужно что-то изменить в своей жизни. Нужно перестать тратить деньги и время на бесполезные вещи и развлечения. Нужно больше вкладывать в свое образование и будущее. \nЧем успешнее мы становимся, тем более сосредоточенной и качественной должна становиться и наша деятельность. Это не связано со стремлением к идеалу. И уж точно это не связано с тем, чтобы все время работать. На самом деле секрет настоящего успеха включает в себя регулярные творческие отпуска. \nКаждая сфера нашей жизни влияет на все остальные сферы \nНе зря говорят: “Как мы делаем что-то одно, так мы делаем и большинство остальных вещей”. Это мышление высшего уровня. Так думают люди, которые искоренили в своей жизни все лишнее. \nЧтобы применять этот принцип в жизни, мы должны каждый день заниматься только тем, что высоко ценим. Только тогда мы будем жить осознанно. Только так мы сможем быть тем, кем хотим. \nВоплощение этого принципа в жизнь отнимает не только много времени, но и много сил. \nТяжело отказаться от интересных, но бесполезных предложений. Тяжело избавиться от плохих привычек. Чтобы изменить свои взгляды на жизнь, нужна смелость. А вот к заурядному мышлению вернуться очень легко. \nНо, когда вы научитесь изо дня в день жить в соответствии со своими ценностями, начнут происходить удивительные вещи. Вы почувствуете себя более счастливым. Вы станете больше внимания уделять близким. У вас появятся новые мечты и стремления. Вам станет легче переносить трудности. \nВыводы \nВспомним еще раз слова Джима Рона: “Многие не достигают успеха просто потому, что все свое время тратят на мелочи”. \nВот почему многие не становятся успешными. Потому что они не развиваются и не совершенствуются. \nНо стоит только начать, и каждый день вы будете на шаг ближе к цели. Скоро вы станете тем, кем хотите быть. После этого вас уже ничто не остановит.", "external_links": [], "published": "2016-10-04T18:30:00.000+03:00", "crawled": "2016-10-04T13:44:05.064+03:00", "highlightTitle": ""}