{"organizations": [], "uuid": "fad9d62b77d60bd85239e008ac6eb4f7f8381f30", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bbc.com", "main_image": "http://ichef-1.bbci.co.uk/news/ws/1024/amz/worldservice/live/assets/images/2016/09/29/160929130859_judge_ukraine_640x360_unian_nocredit.jpg", "site_section": "", "section_title": "", "url": "http://www.bbc.com/ukrainian/ukraine_in_russian/2016/09/160930_ru_s_justice_judiciary_reform", "country": "GB", "domain_rank": 130, "title": "Старт судебной реформы: 10 ключевых инноваций - BBC Україна", "performance_score": 0, "site": "bbc.com", "participants_count": 0, "title_full": "Старт судебной реформы: 10 ключевых инноваций - BBC Україна", "spam_score": 0.043, "site_type": "news", "published": "2016-09-30T15:13:00.000+03:00", "replies_count": 0, "uuid": "fad9d62b77d60bd85239e008ac6eb4f7f8381f30"}, "author": "", "url": "http://www.bbc.com/ukrainian/ukraine_in_russian/2016/09/160930_ru_s_justice_judiciary_reform", "ord_in_thread": 0, "title": "Старт судебной реформы: 10 ключевых инноваций - BBC Україна", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Image copyright UNIAN Image caption Судебную систему ждут серьезные изменения с 1 октября С 30 сентября начинает действовать судебная реформа, которую парламент принял еще летом, и которая может в корне изменить работу системы правосудия Украины. \n2 июня 2016 года после длительных споров Верховная Рада приняла два документа - изменения в Конституцию относительно правосудия и новый закон о судоустройстве и статусе судей. Документы подписали и официально опубликовали в конце июня, а начать работать это все должно было через три месяца. \nПервое, в чем украинцы смогут ощутить действие реформы на примере коррумпированных судей, - их смогут задерживать на месте преступления. \nС другой стороны, судьи получат существенное повышение заработной платы. \nТакже их ждет массовая переаттестация, конкурсы и создание с чистого листа самых влиятельных ветвей судебной власти. Только профессиональные адвокаты \nВажная новация, которая коснется почти каждого украинца - введение исключительно профессиональной адвокатуры в судах. \nТо есть, защищать кого-то в суде смогут только адвокаты с соответствующим удостоверением. \nИсключения могут быть только в спорах относительно трудовых отношений, социальных прав и в избирательных спорах. \nСейчас интересы в судах могут представлять люди и без удостоверения адвоката, но с правовым опытом. \nЧасть экспертов назвала такую новацию \"монополией адвокатов\" и ограничением прав простых граждан, которые не всегда могут нанять профессионального адвоката. \nДругие - ссылаются на европейский опыт и отмечают, что норма об адвокатах даст возможность получить лучшую защиту. Image copyright UNIAN \nПравда, эта норма 1 октября работать еще не начнет. Для Верховного Суда она станет актуальной с 1 января 2017 года, для апелляционных судов - с 1 января 2018 года, а для судов первой инстанции - с 1 января 2019 года. Почти прикосновенные \nСамой ощутимой и быстрой переменой в судейской системе станет частичная отмена судейской неприкосновенности - уже с этой субботы. \nЕсли сейчас ни одного судью не могут задержать даже на месте преступления, пока Верховная Рада не даст согласия на его арест, то уже на следующей неделе все изменится. \nИз Конституции убрали норму о полной судейской неприкосновенности. В случае задержания судьи во время или сразу после совершения тяжкого преступления никакого согласия вообще не потребуется. \nВ других случаях согласие на задержание судьи будет давать Высший совет правосудия (реформированный Высший совет юстиции). \nТеоретически, больше не будет случаев, когда судью \"берут\" на крупной взятке, а он сбегает из страны до следующего заседания парламента, как это недавно было с судьей Чаусом. Переаттестованные \nСудебная реформа предусматривает отмену ряда судов и создание на их месте новых с набором судей на конкурсах. \nКроме того, на местном уровне в судах первой инстанции, куда чаще всего обращаются граждане, начнется переаттестация судей - квалификационное оценивание. \nПереаттестация ждет все суды, которые не реформируют. \nПроверку будет проводить Высшая квалификационная комиссия судей Украины, а провал переаттестации может быть причиной увольнения. Image copyright UNIAN Image caption Пойманный на взятке судья Чаус бежал из страны в то время, когда Верховная Рада была на каникулах \nВ законе прописан ряд антикоррупционных механизмов для судей, в частности, обязательство ежегодно подавать, кроме декларации о доходах, еще и декларации родственных связей и добропорядочности. \nВводится механизм постоянного мониторинга образа жизни судей и уровня их расходов. \nОдним из новых оснований для увольнения судьи станет отказ доказать законность источников происхождения имущества. \nОтныне судьи - категория чиновников, на которых специализируется Национальное антикоррупционное бюро. \nПеред 1 октября в Украине судьи начали массово увольняться и уходить на пенсию, чтобы не декларировать доходы, а также получить социальные выплаты и пенсии и не проходить переаттестацию. Большие зарплаты \nВместе с переаттестацией и реорганизацией судебных органов судьи должны получить существенно большие зарплаты. \nСудьи местных судов получат должностной оклад в 30 минимальных заработных плат, что по данным на конец 2016 составляет 46500 грн. \nСудья апелляционного суда и высшего специализированного будет иметь 50 минималок - 77500 грн. \nСудьи Верховного суда, которые фактически будут стоять на вершине всей судебной системы страны, будут иметь должностной оклад в 75 минималок, что составит 116 200 грн в месяц. \nК этому будут прибавляться различные надбавки. \nСейчас судьи низких судов получают только 10 минимальных зарплат, а высоких - 13. \nСудьи Верховного суда получат новую плату с 1 января 2017 года, а других судов - поэтапно через несколько лет. Сверхполномочный Верховный суд \nС 1 октября начинается процесс отмены системы высших специализированных судов - хозяйственного, административного, гражданских и уголовных дел. \nИх заменит Верховный суд, который также перезагрузят, набрав новых судей на конкурсе. Image copyright UNIAN Image caption Через полгода должен начать работу обновленный на 100% Верховный суд \nЭтот процесс должен занять не более полгода, начиная с 1 октября. \nВ систему судоустройства войдут местные и апелляционные суды, а также Верховный суд. То есть исчезнет дополнительное звено между апелляционными судами и Верховным судом. \nВсе районные, межрайонные, городские суды впоследствии заменят созданные местные окружные суды. \nВ наивысший в стране Верховный суд войдут не более 200 судей. В нем будет пять подразделений: Большая палата, кассационный административный суд, кассационный суд, кассационный уголовный суд и кассационный гражданский суд. \nВ бюджете на 2017 год бюджет Верховного суда увеличили в 10 раз - почти до 1 млрд грн. Свежая кровь и опыт \nСудебная реформа может привлечь в систему юристов, которые ранее не имели опыта работы в судейской системе. \nОтныне судьями смогут быть граждане Украины не моложе 30 и не старше 65 лет. \nСудейский опыт, кроме апелляционных судов, не обязателен - подаваться могут адвокаты, ученые и правозащитники. \nНужно будет иметь высшее юридическое образование и стаж профессиональной деятельности в сфере права пять лет (раньше было три), а для Верховного суда - 10. Судить пожизненно \nСудей больше не будут назначать на испытательный 5-летний срок, а сразу бессрочно после открытого конкурса. \nОб этом давно просил ряд европейских институтов, отмечая, что во время испытательного срока судьи могут быть зависимыми от различных органов власти. \nНазначать судей бессрочно будут сразу, и не Верховная Рада, как сейчас, а президент по представлению Высшего совета юстиции. Image copyright UNIAN Image caption Высший совет юстиции должен стать независимым органом, увольнять и назначать судей \nЭтот совет трансформируют в Высший совет правосудия, полностью изменив его состав. \nРеформа лишает президента права образовывать суды. В свою очередь, это будет делать Верховная Рада отдельным законом. Арбитр над судьями \nВысший совет правосудия будет играть главную роль в судебной системе, решая вопросы о назначении и увольнении судей. \nПравда, все детали функционирования этого органа еще предстоит определить в отдельном законе, который еще не рассмотрели. \nВысший совет правосудия создадут вместо Высшего совета юстиции, полностью изменив его состав. \nТуда больше не будут входить силовики и чиновники по должности. \nИз 21 члена совета десять будет выбирать съезд судей, по два - президент, парламент, съезд адвокатов, конференция прокуроров и съезд представителей юридических университетов. \nПредседатель Верховного Суда будет входить туда по должности. \nБюджет Высшего совета правосудия составит в 2017 году почти 133 млн грн (в 2016 году - 29 млн). Антикоррупционный суд \nДля рассмотрения антикоррупционных дел в системе правосудия предусмотрено создание Высшего антикоррупционного суда, который будут формировать на открытом конкурсе. \nТакже должны создать отдельный Высший суд по вопросам интеллектуальной собственности. Image copyright UNIAN Image caption Антикоррупционное бюро давно просит создать антикоррупционный суд, но пока - безрезультатно \nВ эти два суда граждане будут обращаться напрямую, минуя местные суды, а их решения сможет пересматривать только Верховный суд. \nНовосозданное антикоррупционное бюро и европейские институты неоднократно обращались с просьбой создать антикоррупционный суд. \nСейчас у НАБУ есть очень много замечаний к судам, рассматривающим коррупционные дела. Римский устав \nИзменения в Конституцию открывают дорогу к ратификации Украиной Римского устава, чтобы признать юрисдикцию Международного уголовного суда, в том числе для осуждения военных преступников. \nВ Основной Закон записали, что \"Украина может признать юрисдикцию Международного уголовного суда на условиях, определенных Римским уставом\". \nРяд правозащитников требует, чтобы Украина присоединилась к этой системе, чтобы иметь возможность судить военных преступников в конфликте на Донбассе. ", "external_links": [], "published": "2016-09-30T15:13:00.000+03:00", "crawled": "2016-10-01T05:51:56.041+03:00", "highlightTitle": ""}