{"organizations": [], "uuid": "d771f9258a4008c33222d5ee6e2cfeeed222d0a3", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rg.ru", "main_image": "https://rg.ru/res/images/logo/rg-600x600.jpg", "site_section": "http://www.rg.ru/xml/index.xml", "section_title": "Российская Газета", "url": "https://rg.ru/2016/10/04/reg-cfo/otoplenie-vkliuchili-vo-vseh-domah-i-na-vseh-socobektah-moskvy.html", "country": "RU", "domain_rank": 3002, "title": "Отопление включили во всех домах и на всех соцобъектах Москвы", "performance_score": 0, "site": "rg.ru", "participants_count": 0, "title_full": "Отопление включили во всех домах и на всех соцобъектах Москвы", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T20:36:00.000+03:00", "replies_count": 0, "uuid": "d771f9258a4008c33222d5ee6e2cfeeed222d0a3"}, "author": "", "url": "https://rg.ru/2016/10/04/reg-cfo/otoplenie-vkliuchili-vo-vseh-domah-i-na-vseh-socobektah-moskvy.html", "ord_in_thread": 0, "title": "Отопление включили во всех домах и на всех соцобъектах Москвы", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Тепло в столице подали во все жилые дома и на все объекты социальной сферы. Об этом доложил сегодня на заседании президиума правительства Москвы заммэра по вопросам ЖКХ и благоустройства Петр Бирюков. читайте также Собянин: Москва досрочно начала отопительный сезон \n- Полностью завершена подготовка к прохождению осеннее-зимнего периода. Отопительный сезон в этом году стартовал пораньше, 20 сентября. Причем стартовал без сбоев. Сигналов от жителей на непрохождение тепла и других жалоб поступило за время пуска на 40 процентов меньше, чем в прошлом сезоне и в четыре раза меньше, чем при встрече отопительного сезона 2010 года. \nЧто характерно, подчеркнул Петр Бирюков, одновременно со всем городом тепло пришло и к жителям Новой Москвы, подготовке и обновлению систем жизнеобеспечения которой столичным властям пришлось уделять особое внимание все последние годы. Ведь получила столица их в достаточно ветхом состоянии. \nПодготовку к новому отопительному сезону Москва начала в этом году в мае, а завершила - к 1 сентября. В ходе этих работ были подготовлены все 72,5 тысячи зданий города, из них 33,2 тысячи - жилые дома. Готовы к зиме и все 15 ТЭЦ, 10 тысяч тепловых пунктов, 26 районных и 35 квартальных тепловых станций, 111 малых котельных, 16,3 тысячи километров тепловых сетей, 24 насосные станции. \nДля уборки города от снега подготовлены 22, 4 тысячи единиц дорожно-уборочной и аварийной техники, 145 мобильных снеготаялок и 56 стационарных снегосплавнвх пунктов. Для очистки кровель от снега и наледи сформированы 4,2 тысячи бригад.", "external_links": [], "published": "2016-10-04T20:36:00.000+03:00", "crawled": "2016-10-04T16:14:26.909+03:00", "highlightTitle": ""}