{"organizations": [], "uuid": "39b6405063a7e4fd4178cd25eac15719d69f9522", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rg.ru", "main_image": "https://rg.ru/res/images/logo/rg-600x600.jpg", "site_section": "http://www.rg.ru/xml/index.xml", "section_title": "Российская Газета", "url": "https://rg.ru/2016/10/02/zavershena-proverka-glavnogo-upravleniia-ekonomicheskoj-bezopasnosti.html", "country": "RU", "domain_rank": 3002, "title": "Завершена проверка Главного управления экономической безопасности", "performance_score": 0, "site": "rg.ru", "participants_count": 0, "title_full": "Завершена проверка Главного управления экономической безопасности", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T03:02:00.000+03:00", "replies_count": 0, "uuid": "39b6405063a7e4fd4178cd25eac15719d69f9522"}, "author": "", "url": "https://rg.ru/2016/10/02/zavershena-proverka-glavnogo-upravleniia-ekonomicheskoj-bezopasnosti.html", "ord_in_thread": 0, "title": "Завершена проверка Главного управления экономической безопасности", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Российская газета - Федеральный выпуск №7090 (222) Завершена проверка Главного управления экономической безопасности После громкого скандала в МВД, когда по подозрению в должностных преступлениях был задержан врио начальника Управления \"Т\" Главного управления экономической безопасности и противодействия коррупции министерства полковник полиции Дмитрий Захарченко, в \"прославившемся\" главке по приказу министра Владимира Колокольцева провели служебную проверку. \nПонятно, что этот полковник по результатам проверки уже уволен со службы - таков порядок, - и дальше его ждет суд и, видимо, очень долгая отсидка. Ведь вряд ли ему удастся как-нибудь объяснить законность обладания около 9 миллиардами рублей наличностью. Нет и и в принципе не может быть таких зарплат в полиции! Впрочем, окончательное решение примет суд. читайте также Прокурор назвал найденные в автомобиле Захарченко суммы в валюте и рублях \nОднако проверка, которая была проведена весьма принципиально, выявила и еще кое-что интересное. Официальный представитель МВД России Ирина Волк сообщила, что \"приказом МВД России уволен со службы в органах внутренних дел Российской Федерации начальник Управления \"Т\" Александр Тищенко, являющийся непосредственным руководителем Захарченко\". \nНо, что любопытно, \"было установлено, что начальник Управления \"Ф\" ГУЭБиПК МВД России Дмитрий Катков не указал в декларации о доходах недвижимость, которая находится за пределами России. По итогам проверки в отношении Дмитрия Каткова будет принято решение в соответствии с действующим законодательством\". Наверное, все зависит от суммы скрытых доходов - либо Каткову объявят выговор, либо уволят или посадят. Судя по аббревиатуре \"Ф\", этот сотрудник, видимо, призан бороться с коррупцией в финансово-кредитных учреждениях, например, в банках. Не исключено, что мы можем узнать немало интересного об этой сфере российской экономики. читайте также Полковника Захарченко уволили из полиции \nНапомним, что главный фигурант этой истории Захарченко должен был бороться - по должности, - с коррупцией на транспорте. То есть в том числе и от него зависело, законно ли проходили тендеры по закупке необходимого оборудования для поездов, самолетов, морских и водных судов. Кто знает, не за очередную ли баснословную взятку закрыл глаза \"настоящий полковник\" на подтасовку результатов каких-либо торгов, когда была приобретена, скажем, негодная, но дешевая аппаратура, приведшая к нарушению нашей с вами безопасности. Руководству антикоррупционного главка объявлено о неполном служебном соответствии \nПо словам Ирины Волк, \"за непринятие должных мер по укреплению служебной дисциплины и законности во вверенном подразделении на начальника Главного управления экономической безопасности и противодействия коррупции МВД России Андрея Курносенко, начальника Отдела конспирации, кадров и государственной службы этого же Главного управления Владимира Абметко, а также начальника Управления на транспорте МВД России по ЦФО Олега Калинкина, ранее занимавшего должность заместителя начальника Главного управления экономической безопасности и противодействия коррупции, который непосредственно отвечал за оперативно-служебную деятельность Управления \"Т\", - наложены дисциплинарные взыскания в виде предупреждения о неполном служебном соответствии\".", "external_links": [], "published": "2016-10-03T03:02:00.000+03:00", "crawled": "2016-10-02T22:38:17.957+03:00", "highlightTitle": ""}