{"organizations": [], "uuid": "429640bae3bc1e43821e14aa1476037a8401a927", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "tass.ru", "main_image": "http://tass.ru/images/tass_logo_share_ru.png", "site_section": "http://itar-tass.com/rss/all.xml", "section_title": "ТАСС", "url": "http://tass.ru/moskva/3676133", "country": "RU", "domain_rank": 2671, "title": "Москва - В Москве в 2017 году появится дублер Можайского шоссе и Мичуринского проспекта", "performance_score": 0, "site": "tass.ru", "participants_count": 1, "title_full": "ТАСС: Москва - В Москве в 2017 году появится дублер Можайского шоссе и Мичуринского проспекта", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T19:57:00.000+03:00", "replies_count": 0, "uuid": "429640bae3bc1e43821e14aa1476037a8401a927"}, "author": "itar-tass.com", "url": "http://tass.ru/moskva/3676133", "ord_in_thread": 0, "title": "Москва - В Москве в 2017 году появится дублер Можайского шоссе и Мичуринского проспекта", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "МОСКВА, 4 октября. /ТАСС/. Южный участок Северо-Западной хорды (СЗХ) от Мосфильмовской улицы до улицы генерала Дорохова фактически станет дублером Можайского шоссе и Мичуринского проспекта. Об этом сообщил мэр Москвы Сергей Собянин во вторник, ознакомившись с ходом строительства этого участка.\n\"В следующем году в Москве должна появиться новая вылетная магистраль от Мосфильмовской до МКАДа\", - сказал Собянин. По его словам, уже часть работ по строительству новой магистрали завершились. \"Осталось два сложных участка - это участок от Дорохова до Мосфильмовской из семи эстакад, и реконструкция на МКАДе развязки на примыкании к улице генерала Дорохова\", - сказал мэр Москвы.\nУчасток СЗХ от Мосфильмовской до Дорохова будет представлять собой бессветофорную трассу с тремя - четырьмя полосами движения в каждую сторону. Всего будет построено 5,6 км дорог, в том числе эстакады протяженностью 3,16 км. \"Очень сложные работы, но очень важные\", - подчеркнул Собянин.\nВ настоящее время готовность дорожных объектов на этом участке хорды составляет 55%. СЗХ станет новой скоростной магистралью, которая пройдет через северные и западные районы Москвы от Дмитровского до Сколковского шоссе, и далее до Мичуринского проспекта. Общая протяженность хорды составит 30 км.\nТрасса соединит такие крупные магистрали как Мичуринский проспект, Сколковское, Можайское, Рублевское, Звенигородское, Волоколамское, Ленинградское и Дмитровское шоссе. В районе Дмитровского шоссе будет обеспечен удобный выезд с СЗХ на Северо-Восточную хорду движением в сторону аэропорта Шереметьево либо в сторону Ярославского шоссе.", "external_links": [], "published": "2016-10-04T19:57:00.000+03:00", "crawled": "2016-10-04T12:07:36.586+03:00", "highlightTitle": ""}