{"organizations": [], "uuid": "849f62b81588dba2aa645d0fae0b3b16b16706df", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "tass.ru", "main_image": "https://cdn2.tass.ru/width/400_9a7ae713/tass/m2/uploads/i/20161002/4344797.jpg", "site_section": "http://itar-tass.com/rss/all.xml", "section_title": "ТАСС", "url": "http://tass.ru/sport/3672069", "country": "RU", "domain_rank": 2671, "title": "Спорт - Каррера: \"Спартак\" не сумел воспользоваться голевыми моментами в матче с \"Зенитом\"", "performance_score": 0, "site": "tass.ru", "participants_count": 1, "title_full": "ТАСС: Спорт - Каррера: \"Спартак\" не сумел воспользоваться голевыми моментами в матче с \"Зенитом\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T02:56:00.000+03:00", "replies_count": 0, "uuid": "849f62b81588dba2aa645d0fae0b3b16b16706df"}, "author": "itar-tass.com", "url": "http://tass.ru/sport/3672069", "ord_in_thread": 0, "title": "Спорт - Каррера: \"Спартак\" не сумел воспользоваться голевыми моментами в матче с \"Зенитом\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "©  Сергей Фадеичев/ТАСС МОСКВА, 2 октября. /ТАСС/. Московский \"Спартак\" не сумел реализовать голевые моменты в матче чемпионата России по футболу с \"Зенитом\". Об этом в эфире \"Матч ТВ\" сказал главный тренер красно-белых Массимо Каррера. Встреча 9-го тура, прошедшая в воскресенье в Санкт-Петербурге, завершилась со счетом 4:2.\n\"Сегодня мы играли с сильной командой, пожалуй, с самой сильной в чемпионате, - сказал Каррера. - Когда нам забили третий гол, мы не смогли больше держать позиции, из-за этого нам было тяжелее. Что касается судейства, то оно бывает разным, иногда в нашу пользу, иногда в пользу соперника\".\n\"Спартак\", по мнению Карреры, не смог хорошо воспользоваться голевыми моментами. \"Выигрывает тот, кто больше забивает, а не тот, кто больше владеет мячом. \"Зенит\" нам забил четыре гола. Мы же не смогли хорошо воспользоваться голевыми моментами\", - сказал он.\n\"Спартак\" потерпел второе поражение в чемпионате страны и третье подряд в сезоне. \"Зенит\" продлил свою беспроигрышную серию в чемпионате до девяти матчей (пять побед и четыре ничьих).\nПосле девяти матчей \"Спартак\" продолжает идти на первом месте в турнирной таблице с 19 очками, \"Зенит\" сравнялся по очкам с московской командой, но располагается на втором месте, поскольку уступает по количеству выигранных встреч. \"Зенит\" опередил москвичей по количеству побед в очных противостояниях. Теперь на счету клуба из Санкт-Петербурга 17 побед при 12 ничьих и 16 поражениях в 45 сыгранных матчах.\nВ следующем туре \"Спартак\" 15 октября на домашнем поле примет \"Ростов\", \"Зенит\" 16 октября в гостях встретится с екатеринбургским \"Уралом\".", "external_links": [], "published": "2016-10-03T02:56:00.000+03:00", "crawled": "2016-10-02T19:04:10.843+03:00", "highlightTitle": ""}