{"organizations": [], "uuid": "e543a4d0f486f17f96969db11e495945e15c4c5a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bbc.co.uk", "main_image": "http://ichef.bbci.co.uk/news/1024/cpsprodpb/9CF0/production/_91467104_mediaitem91467103.jpg", "site_section": "http://www.bbc.co.uk/russian/topics/39267b85-1784-4f4b-80ed-f8cb4a35f337", "section_title": "Россия - BBC Русская служба", "url": "http://www.bbc.co.uk/russian/news-37522570", "country": "GB", "domain_rank": 108, "title": "Расследовать нападение на конвой под Алеппо будет особая комиссия ООН", "performance_score": 0, "site": "bbc.co.uk", "participants_count": 1, "title_full": "Расследовать нападение на конвой под Алеппо будет особая комиссия ООН - BBC Русская служба", "spam_score": 0.391, "site_type": "news", "published": "2016-09-30T20:36:00.000+03:00", "replies_count": 0, "uuid": "e543a4d0f486f17f96969db11e495945e15c4c5a"}, "author": "BBC Русская служба", "url": "http://www.bbc.co.uk/russian/news-37522570", "ord_in_thread": 0, "title": "Расследовать нападение на конвой под Алеппо будет особая комиссия ООН", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "\" property=\"articleBody\"> Image copyright Reuters Image caption В ходе бомбардировки конвоя было уничтожено 18 грузовиков В ООН создадут внутреннюю комиссию по инциденту с атакой на гуманитарный конвой под сирийским Алеппо, заявил Генеральный секретарь организации Пан Ги Мун.\nМежду тем, в Госдепе США вновь заявили, что надежды американцев на дипломатическое разрешение конфликта ослабевают.\n\"Комиссия по расследованию установит факты произошедшего и отчитается перед Генеральным секретарем по завершении своей работы. Генеральный секретарь рассмотрит доклад и примет решение о дальнейших мерах\", - сказал Пан Ги Мун.\nЧто дала Путину военная операция в Сирии? Гуманитарный конвой ООН и сирийского Красного Полумесяца попал под удар недалеко от Алеппо 20 сентября. США обвинили в этом российскую авиацию , позже в ООН приняли заявление о том, что это мог быть и артиллерийский обстрел.\nРоссия заявила, что не причастна к атаке на конвой.\nПосле этого инцидента ООН решила прекратить все гуманитарные поставки в Сирию.\nВсего через несколько дней после начала перемирия начали появляться сообщения об авиаударах и прочих нарушениях его условий. Фактически перемирие в Сирии было сорвано. В этом США и Россия обвиняют друг друга.\nВ своем интервью Би-би-си пресс-секретарь Владимира Путина Дмитрий Песков вновь заявил, что Россия непричастна к налету на конвой. \"Кто разбомбил конвой с гуманитарной помощью? Мы не знаем \", - заявил он.\n\"Я категорически отвергаю возможность того, что российские ВВС принимают участие в нападениях на гражданское население\", - сказал далее пресс-секретарь президента России.\nСША сворачивают переговоры? В пятницу представитель Госдепа США Марк Тонер заявил, что надежды американской стороны на дипломатическое урегулирование в Сирии ослабевают.\n\"В дипломатическое разрешение конфликта, учитывая ситуацию на местах [в Сирии], поверить сложно\", - сказал он в интервью Си-эн-эн.\nРанее схожее заявление сделал и глава американского внешнеполитического ведомства Джон Керри.\n\"Я думаю, мы на грани приостановки обсуждения, потому что, знаете, в контексте таких бомбардировок, которые там происходят, нерационально сидеть здесь и пытаться относиться к этому [дипломатическому процессу] серьезно\", - заявил Керри в четверг.\nПохожие темы Сирия Россия", "external_links": ["http://www.bbc.com/russian/news-37418137", "http://www.bbc.com/russian/features-37513975", "http://ichef.bbci.co.uk/news/320/cpsprodpb/EB10/production/_91467106_mediaitem91467103.jpg", "http://www.bbc.com/russian/news-37425950", "http://www.bbc.com/russian/news-37416330", "http://www.bbc.com/russian/features-37522601"], "published": "2016-09-30T20:36:00.000+03:00", "crawled": "2016-10-01T08:39:56.288+03:00", "highlightTitle": ""}