{"organizations": [], "uuid": "cae7f92c7e9577ff19e5413b2636eafadd40a1b3", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rus.tvnet.lv", "main_image": "http://rus.uk.itvnet.lv/article/hi_tech/339893_506x285.jpg", "site_section": "http://feeds.tvnet.lv/rustvnet/all/latest", "section_title": "TVNET Самые новые статьи", "url": "http://rus.tvnet.lv/hi_tech/it/339893-sistjema_platjezhjey_ot_apple_chto_eto_i_pridjet_li_v_latviju", "country": "LV", "domain_rank": 3861, "title": "Система платежей от Apple: что это и придет ли в Латвию", "performance_score": 0, "site": "tvnet.lv", "participants_count": 0, "title_full": "Система платежей от Apple: что это и придет ли в Латвию", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T17:19:00.000+03:00", "replies_count": 0, "uuid": "cae7f92c7e9577ff19e5413b2636eafadd40a1b3"}, "author": "", "url": "http://rus.tvnet.lv/hi_tech/it/339893-sistjema_platjezhjey_ot_apple_chto_eto_i_pridjet_li_v_latviju", "ord_in_thread": 0, "title": "Система платежей от Apple: что это и придет ли в Латвию", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Tweet Apple Pay — система мобильных платежей от корпорации Apple. Она появилась всего два года назад, но уже вызвала определенный ажиотаж. \nДля совершения платежей через Apple Pay на телефон (поддерживаются iPhone 6, iPhone 6 Plus, iPhone 6s, iPhone 6s Plus, iPhone SE, iPhone 7, iPhone 7 Plus и Apple Watch) необходимо установить приложение Wallet. Через эту программу нужно добавить кредитные или дебетные карты MasterCard, Visa и American Express. Далее можно проводить оплату с этих карт, как онлайн, так и через бесконтактные терминалы в торговых местах. Система мобильных платежей Apple Pay была запущена в девяти странах: \nСША , Великобритании, Канаде, Австралии, Китае, с апреля в Сингапуре и с июля в Швейцарии и Франции. В ближайшее время Apple Pay заработает в Испании, где компания планирует запустить свой сервис еще в этом году, а также в России, где также ожидают старта Apple Pay этой осенью. \nApple Pay начала работать в Сингапуре только в апреле. По словам вице-президента компании Apple Pay Дженнифер Бейли, в Сингапуре систему уже поддерживают пять крупных банков, которые покрывают более 80 процентов карт, пишет TechCrunch. «Мы быстро развиваемся в Азии и активно работаем в Европе. Наша цель состоит в том, чтобы представлять Apple Pay на каждом рынке, где работает компания Apple », - говорит Бейли. И следующим большим рынком Apple Pay может стать Индия . Хотя компания официально не комментирует свои планы, об этом намекнул глава Apple Тим Кук, сообщает TechCrunch. Реклама Для Apple Pay важны размер рынка, распространение платежных карт и бесконтактных платежей. \nИ хотя в Латвии расчеты «пластиком» уже более чем вдвое превышают сделки с наличными, а у каждого жителя есть по несколько платежных карт, инфраструктура для бесконтактных платежей у нас пока только начинает развиваться, отмечают эксперты компании Transact Pro. Однако, по прогнозам специалистов, развитие будет быстрым и активным — законодательство предусматривает, что к 2020 году платежные терминалы должны принимать бесконтактные платежи. Это позволит прийти на наш рынок новым финансовым решениям и продуктам, в том числе и Apple Pay. Хотя случится это и не очень скоро. \nНесмотря на интерес пользователей к Apple Pay, система бесконтактных платежей с использованием мобильных кошельков все еще остается недостаточно популярной на фоне привычного всем «пластика». Чтобы подстегнуть пользователей, в Apple решили предложить клиентам не только преимущества новейшей технологии, но и подарочные iTunes-карты, а также работают над системой бонусов для пользователей Apple Pay от продавцов товаров и услуг. \nНо наращивание рынка и числа клиентов не проходит просто. Сервис Apple Pay, начавший работу в Австралии в ноябре прошлого года встретил сопротивление со стороны местных банков. \nОни лишены возможности доступа к NFC-чипу на устройствах Apple , позволяющему осуществлять платежи «в одно касание». А тем временем банки хотели бы, чтобы их цифровые кошельки заранее устанавливались на «айфонах» Apple . Сейчас банкам приходится либо работать в обход ограничений путем размещения на задней панели телефона NFC-стикера «tap&go», поддерживающего технологию платежей в одно касание, либо же подписываться на сервис Apple Pay и делиться своей выручкой с технологическим гигантом.", "external_links": [], "published": "2016-10-03T17:19:00.000+03:00", "crawled": "2016-10-03T12:38:06.114+03:00", "highlightTitle": ""}