{"organizations": [], "uuid": "81952d13d2df9e68b82e72436b9958ad84bff4cf", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.vz.ru", "main_image": "http://vz.ru/images/600x400_vz.jpg", "site_section": "http://vzglyad.ru/rss.xml", "section_title": "Взгляд", "url": "http://www.vz.ru/news/2016/10/3/835889.html", "country": "RU", "domain_rank": 3116, "title": "Названа сумма полученных киллерами средств за убийство Немцова", "performance_score": 0, "site": "vz.ru", "participants_count": 0, "title_full": "Названа сумма полученных киллерами средств за убийство Немцова", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T17:32:00.000+03:00", "replies_count": 0, "uuid": "81952d13d2df9e68b82e72436b9958ad84bff4cf"}, "author": "", "url": "http://www.vz.ru/news/2016/10/3/835889.html", "ord_in_thread": 0, "title": "Названа сумма полученных киллерами средств за убийство Немцова", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "По ее словам, члены группы четко распределила роли, разработали план, купили оружие, средства связи и транспорт. », – отметила гособвинитель. \nПри этом она подчеркнула, что, помимо находящихся на скамье подсудимых фигурантов, в деле также есть «ряд неустановленных лиц». \nОна также сообщила, что оружие, из которого был застрелен Немцов, найти так и не удалось. «Оружия, из которого убили Бориса Немцова, в деле нет, оно не обнаружено», – констатировала Семененко. \nСледствие предполагает, что это был девятимиллиметровый пистолет, но точный его тип установить не удалось. \nКак следует из обвинительного заключения, приобрел оружие предполагаемый организатор убийства Руслан Мухудинов, который далее передал пистолет Зауру Дадаеву и Анзору Губашеву. Сам Мухудинов сейчас находится в международном розыске, а Дадаев и Губашев – на скамье подсудимых. \n20 июня в СК сообщили о завершении расследования в отношении пяти фигурантов уголовного дела об убийстве Немцова. Заура Дадаева, Шадида Губашева, Анзора Губашева, Темирлана Эскерханова и Хамзата Бахаева обвиняют в совершении убийства по найму в составе организованной группы и незаконном приобретении, ношении, перевозке и хранении огнестрельного оружия (пп. «ж, з» ч.2 ст. 105 УК РФ и ч. 3 ст. 222 УК РФ). \nСопредседатель партии РПР-ПАРНАС, депутат Ярославской областной думы Борис Немцов был убит 27 февраля 2015 года в центре Москвы четырьмя выстрелами в спину. 3 марта он был похоронен на Троекуровском кладбище Москвы. Вакансии |", "external_links": [], "published": "2016-10-03T17:32:00.000+03:00", "crawled": "2016-10-03T13:10:38.856+03:00", "highlightTitle": ""}