{"organizations": [], "uuid": "fec30b9e76418b0d4cf45a92250a96cfea4ef6f9", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "news.bigmir.net", "main_image": "http://bm.img.com.ua/berlin/storage/news/orig/8/44/ab8f507f724df69e12535fae1fe0b448.jpg", "site_section": "http://news.bigmir.net/?_ctr=rss", "section_title": "Новости - Главная", "url": "http://news.bigmir.net/ukraine/1029469-Advokat-Syshenko-eshe-ne-videl-materialov-dela", "country": "UA", "domain_rank": 3864, "title": "Адвокат Сущенко еще не видел материалов дела", "performance_score": 0, "site": "bigmir.net", "participants_count": 0, "title_full": "Адвокат Сущенко еще не видел материалов дела", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T21:20:00.000+03:00", "replies_count": 0, "uuid": "fec30b9e76418b0d4cf45a92250a96cfea4ef6f9"}, "author": "", "url": "http://news.bigmir.net/ukraine/1029469-Advokat-Syshenko-eshe-ne-videl-materialov-dela", "ord_in_thread": 0, "title": "Адвокат Сущенко еще не видел материалов дела", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Адвокат Сущенко еще не видел материалов дела 4 мин назад Пока адвокат Марк Фейгин находится в \"очереди адвокатов\" в СИЗО Лефортово. По словам Фейгина, на Сущенко оказывают психологическое давление svoboda.org \nРоссийский адвокат Марк Фейгин, который защищает Романа Сущенко, заявил, что обжаловать его арест нужно до вторника, 4 октября, однако он материал еще не видел. Об этом сообщает Укринформ . Читай также: МИД призывает украинцев воздержаться от поездок в Россию \n\"Вторник - последний день, когда можно подать жалобу на двухмесячный арест Сущенко, но я еще не знаю, подавал такую жалобу госадвокат по назначению\", - сказал Фейгин. \nПо его словам, он по-прежнему находится в \"очереди адвокатов\" в СИЗО Лефортово. Однако адвокатское удостоверение уже сдал администрации, поэтому не может никуда отлучиться для ознакомления с делом. \n\"Вторая проблема - я не знаю, что вообще в арестных материалах. И подписывал ли Роман какие-то бумаги. Вообще на данный момент ситуация является тревожной. Журналист третий день находится в изоляции. На него оказывается давление, как минимум, психологический. Но не исключаю, что и больше. Это обычный метод российских спецслужб в таких делах, которые оцениваю как фейковые\", - пояснил адвокат. Читай также: Гройсман об аресте Сущенко: Россия обрекла себя на изоляцию \nМинистерство иностранных дел требует от России безотлагательно освободить журналиста Романа Сущенко и беспрепятственно вернуть его в Украину. \nНапомним, 2 октября стало известно о задержании в Москве журналиста Сущенко. Адвокат Марк Фейгин в понедельник, 3 октября, прибыл в Лефортово для встречи с Сущенко. \nСотрудники ФСБ страны-агрессора РФ заявили, что задержанный “ является сотрудником Главного управления разведки Минобороны Украины“. \nСмотри также видео российских СМИ о задержании якобы украинского шпиона: Российские СМИ сообщили о задержании якобы украинского ш... 0:00 / 01:17", "external_links": [], "published": "2016-10-03T21:20:00.000+03:00", "crawled": "2016-10-03T16:27:13.158+03:00", "highlightTitle": ""}