{"organizations": [], "uuid": "9b766ad866f48f396101c90444427c7d6044e9ee", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.delfi.lv", "main_image": "http://g3.delphi.lv/images/pix/995x521/47_iHgvY5Ow/evgenijs-perebijnos-46342815.jpg", "site_section": "http://rus.delfi.lv/rss.php", "section_title": "DELFI", "url": "http://www.delfi.lv/a/47976327", "country": "LV", "domain_rank": 4417, "title": "Посол Украины в Латвии: наказать виновных в катастрофе рейса MH17 — дело чести", "performance_score": 0, "site": "delfi.lv", "participants_count": 0, "title_full": "Посол Украины в Латвии: наказать виновных в катастрофе рейса MH17 — дело чести", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T02:02:00.000+03:00", "replies_count": 0, "uuid": "9b766ad866f48f396101c90444427c7d6044e9ee"}, "author": "", "url": "http://www.delfi.lv/a/47976327", "ord_in_thread": 0, "title": "Посол Украины в Латвии: наказать виновных в катастрофе рейса MH17 — дело чести", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Follow @rusdelfi_lv Foto: Publicitātes foto Привлечение виновных в катастрофе авиалайнера Boeing 777 MH17 к ответственности является для международного сообщества делом чести, заявил порталу Delfi посол Украины в Латвии Евгений Перебийнис. \nПосол считает, что международная следственная группа, которая 28 сентября представила предварительные результаты расследования, провела беспрецедентную работу. \n\"В составе Совместной следственной группы участвовало до 200 следователей и разного рода экспертов. За прошедшие два года самым скрупулезным образом было изучено тысячи фрагментов и обломков. (..) Масштабы проведенного расследования важно знать и осознавать, чтобы иметь возможность адекватно воспринимать попытки поставить под сомнение его результаты, независимость следствия и его компетентность\", — отметил Перебийнис. \nПосол заявил, что в ходе расследования были рассмотрены все возможные версии и причины трагедии, которые в конце концов отвергнуты. \nПромежуточные результаты следствия недвусмысленно указывают на причастность России к этой трагедии, заявил Перебийнис. \"\"Бук\", который пришел из России и ушел обратно в Россию после совершения преступления на территории другого государства, нельзя купить в \"военторге\". Тем более, этой сложной техникой не могли управлять простые \"трактористы\" и \"шахтеры\". Вне всякого сомнения, это были обученные офицеры, действующие по чьему-то высокому приказу. Все это — кто сбивал и кто отдавал приказ — должно установить продолжающееся следствие\", — отметил посол Украины. \n\"Пока что Россия демонстрирует абсолютное нежелание сотрудничать со следствием, продолжает игнорировать очевидные факты и доказательства, чем в глазах мирового сообщества только вызывает все больше вопросов и подозрений в том, что ей есть что скрывать. В то же время, самым разумным для нее в этой ситуации было бы стать на сторону справедливости и здравого смысла и всячески способствовать следствию в привлечении всех виновных в этой трагедии к ответственности, не усугубляя тупиковую для народа России изоляцию\", — отметил Перебийнис. \nРанее уже сообщалось, что 28 сентября международная группа следователей представила предварительные итоги расследования причин катастрофы авиалайнера Boeing 777 неподалеку от города Снежное в Луганской области. Международная следственная комиссия пришла к выводу, что самолет был сбит с территории, подконтрольной пророссийским сепаратистам, ракетой земля-воздух из комплекса ПВО \"Бук\", доставленного в Донбасс из России. \nКрушение авиалайнера \"Малайзийских авиалиний\", выполнявшего рейс MH17, произошло 17 июля 2014 года. Все 298 человек, находившихся на борту, погибли. 10 ПОДЕЛИЛИСЬ Заметили ошибку?Выделите текст и нажмите Ctrl + Enter! Категорически запрещено использовать материалы, опубликованные на DELFI, на других интернет-порталах и в средствах массовой информации, а также распространять, переводить, копировать, репродуцировать или использовать материалы DELFI иным способом без письменного разрешения. Если разрешение получено, нужно указать DELFI в качестве источника опубликованного материала. ПОДПИСАТЬСЯ НА НОВОСТИ DELFI", "external_links": [], "published": "2016-10-04T02:02:00.000+03:00", "crawled": "2016-10-04T00:19:49.795+03:00", "highlightTitle": ""}