{"organizations": [], "uuid": "be2e8d6230b062aa11424496b595e2d256e0db62", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.gazeta.ru", "main_image": "https://img.gazeta.ru/files3/113/10224113/shutterstock_435907435-pic905-895x505-9898.jpg", "site_section": "http://www.gazeta.ru/export/rss/first.xml", "section_title": "Газета.Ru - Первая полоса", "url": "https://www.gazeta.ru/social/2016/09/30/10223849.shtml", "country": "RU", "domain_rank": 1353, "title": "Слепота в институте глазных болезней", "performance_score": 0, "site": "gazeta.ru", "participants_count": 1, "title_full": "Слепота в институте глазных болезней", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T00:15:00.000+03:00", "replies_count": 0, "uuid": "be2e8d6230b062aa11424496b595e2d256e0db62"}, "author": "Владимир Ващенко", "url": "https://www.gazeta.ru/social/2016/09/30/10223849.shtml", "ord_in_thread": 0, "title": "Слепота в институте глазных болезней", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": ", все они потеряли способность видеть или испытывают серьезные проблемы со зрением после инъекции, которую им сделали в этом столичном медучреждении. \nОдним из пострадавших оказался приезжий из Твери. По его словам, в рамках курса лечения ему сделали укол препарата «Авастин». \nДо этой инъекции 61-летний мужчина вел полноценную жизнь и водил автомобиль. \nКому-то из пострадавших инъекцию делали в первый раз, кому-то в четвертый, шестой или восьмой, сообщает РИА «Новости со ссылкой на представительницу пресс-службы НИИ. По ее словам, те пациенты, которым инъекции были сделаны уже не в первый раз, сразу поняли, что «что-то не то, ощущение как от зубной боли было». \nПациент, которому укол сделали впервые, «ждал до 28-го, так как думал, что так и должно быть, как мы все обычно думаем. \nОна также добавила, что у всех пациентов была разная патология, «но сама по себе она была тяжелая, и не все видели еще до введения препарата. \nИнцидент произошел не в какой-то заурядной клинике, куда прямо с улицы может зайти любой желающий. НИИ имени Гельмгольца, наряду с комплексом «Микрохирургия глаза» имени Федорова — крупнейшая глазная клиника столицы. Здесь работают около 600 человек, многие из которых имеют ученые степени. Ежегодно лечение и осмотры в институте проходят около 300 тыс. пациентов. Попасть в НИИ им. Гельмгольца можно после серьезной очереди. \nТеперь в том, что же именно стало причиной резкого ухудшения зрения пациентов НИИ, разберется столичный Следственный комитет. \nЕго сотрудники уже начали проверку. «Следственными органами организована доследственная проверка по сообщению, распространенному в средствах массовой информации, о причинении пациентам тяжкого вреда здоровью. В рамках проверки следователи опросят персонал указанной клиники, в том числе должностных лиц, ответственных за приобретение и хранение лекарственных препаратов. Будут устанавливаться все пациенты, которым, возможно, причинен вред, назначены необходимые судебно-экспертные исследования по установлению степени вреда здоровью и изучению химического состава медицинского препарата», — \n«Для начала надо разобраться, что там произошло и по какой причине и действительно ли все так…— она очень неоднозначная пришла, есть разные данные», — заявила по поводу случившегося министр здравоохранения России Вероника Скворцова. \nПресс-служба НИИ им. Гельмгольца не ответила на запрос о комментарии к моменту публикации материала. Не подошел к телефону и глава НИИ им. Гельмгольца Владимир Нероев. \n« широко применяемый российскими офтальмологами препарат, инъекции которого назначают людям, имеющим серьезный риск лишиться зрения. «Это противоопухолевый препарат, он показан к применению для лечения раковых заболеваний. Применяют его и в Европе, как правило, для остановки заболевания макулодистрофии сетчатки глаза», — рассказал «Газете.Ru» столичный врач-офтальмолог Вячеслав Куренков. \nПо его словам, если в момент развития макулодистрофии не сделать инъекции препарата, аналогичного «Авастину», то пациент навсегда потеряет зрение. «Авастин» — вполне качественный препарат. А главное —— «Луцентис» — в пять-семь раз дороже «Авастина». За три укола (а курс рассчитан именно на три укола) пациенту придется выложить 150 тыс. руб. Сами понимаете, народ у нас не очень богатый, и подобными средствами располагают далеко не все», — сказал доктор. \nОн также подчеркнул, что ослепнуть только лишь от укола «Авастина» пациент не может. \n«Это как спросить: «Можно ли умереть от внутримышечного укола?» Вероятно, здесь речь идет о стечении обстоятельств, которое дало такой патологический эффект», —", "external_links": [], "published": "2016-10-01T00:15:00.000+03:00", "crawled": "2016-10-01T00:57:48.260+03:00", "highlightTitle": ""}