{"organizations": [], "uuid": "56d5e1d886c55dae4ef8123a46feb6db48e45314", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rus.postimees.ee", "main_image": "http://f5.pmo.ee/f/2016/10/01/5909155t100hd40a.jpg", "site_section": "http://rus.postimees.ee/rss", "section_title": "Новости Эстонии - Postimees", "url": "http://rus.postimees.ee/3857559/v-russkoj-shkole-jyhvi-teper-predpolagaetsja-sohranit-tri-jetazha", "country": "EE", "domain_rank": 3976, "title": "В русской школе Йыхви теперь предполагается сохранить три этажа", "performance_score": 0, "site": "postimees.ee", "participants_count": 1, "title_full": "В русской школе Йыхви теперь предполагается сохранить три этажа", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T23:49:00.000+03:00", "replies_count": 0, "uuid": "56d5e1d886c55dae4ef8123a46feb6db48e45314"}, "author": "Алексей Старков", "url": "http://rus.postimees.ee/3857559/v-russkoj-shkole-jyhvi-teper-predpolagaetsja-sohranit-tri-jetazha", "ord_in_thread": 0, "title": "В русской школе Йыхви теперь предполагается сохранить три этажа", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "В русской школе Йыхви теперь предполагается сохранить три этажа 1. Октябрь 2016 18:49 / : \nЕсли в первоначальном ходатайстве о деньгах на реконструкцию йыхвиской русской основной школы, которое самоуправление подало в рамках госпрограммы упорядочения школьной сети в июне, предполагалось, что собственно учебная деятельность в основном корпусе сосредоточится на двух этажах, то в свежем уточненном ходатайстве подразумеваются уже три. Это, однако, не значит, что объемы возможной реконструкции станут больше, скорее наоборот. \nПоначалу йыхвиское самоуправление просило в программе дотацию в размере 4,1 миллиона евро, сейчас запрос снизили до 3,3 миллиона. Если ходатайство удовлетворят, то волости надо будет добавить еще порядка 600 тысяч, и на 3,9 миллиона будут проведены работы по перестройке школьного комплекса под нужды меньшего, чем предусматривалось при постройке сорок лет назад, количества учащихся, сделают учебную среду компактнее. \nВолновавший общественность с начала этого года и сыгравший также некоторую роль в местных политических «баталиях», окончившихся сменой власти в Йыхви, вопрос - сколько этажей де-факто останется в школьном здании - пока решен так: всего четыре, но четвертый надо будет отделить и заполнить какой-то внешкольной деятельностью. \nТри предложения \nТе, кто распределяет проектные деньги, предложили, чтобы Йыхви усовершенствовал свое первоначальное ходатайство, взвесив три предложения, сказал «ИП» старейшина волости Эдуард Эаст. Одно из них - это построить вместо нынешней абсолютно новую школу. Второе - перенести русскую школу в виде пристройки к эстонской основной школе в микрорайон, чтобы две школы могли сообща пользоваться одной столовой, одним спортзалом и т.д. И третье - еще ужаться с учебными площадями на нынешнем месте. \n«Мы посчитали, что сносить существующую школу или соединять ее со школой в микрорайоне нерационально. Например, если в результате переноса русской школы число учеников основного звена в микрорайоне увеличилось бы вдвое, то говорить о таком же механическом двукратном увеличении объемов использования общей инфраструктуры не пришлось бы, возможностей столовой и спортзала не хватило бы. Выбрали вариант оптимизации проекта нынешнего здания русской школы», - рассказал Эаст. \nПо его словам, первоначальное ходатайство исходило из того, что в реконструированном здании на одного ученика приходилось бы около 10 квадратных метров, сейчас этот показатель уменьшили до 8 метров. Школа также рассчитывается не на число учеников с запасом, а, исходя из демографической ситуации, не больше, чем на нынешнее количество. \nПринципиальные подходы к возможной реконструкции теперь следующие: за счет уменьшения площади классов и вспомогательных площадей создаются дополнительные классные помещения, так что даже при использовании лишь трех этажей количество кабинетов не сокращается; подвал школы консервируется; спортивный и актовый залы в данном проекте не реконструируют. \nЭаст отметил, что школьное пространство хотят также сделать «гибким» - когда за счет раздвижных стенок и переставляемого инвентаря можно создать, расширить или сузить помещение для занятий за несколько минут. \nШкола довольна \nДиректор йыхвиской русской основной школы Ирина Шульгина (на фото), в свою очередь, сказала «ИП», что ничего не имеет против уточненного варианта проекта, а только поддерживает его. В частности, ей кажется привлекательной планируемая «трансформерность» части учебных площадей, она говорит, что школе не нужно много пустоты, и надеется, что школьное пространство, в том числе рекреационное, будет организовано более грамотно. Проблема не в устаревании школы - здание физически еще не настолько старое, а в том, что сменились подходы к обучению, теперь «в одном флаконе» объединены и учеба, и развивающая подготовка, и проектная работа, и Шульгина надеется, что после обновления условия в учебном заведении будут отвечать этому. \nКонкретных планов по использованию высвобождающегося четвертого этажа школы пока, судя по всему, нет. Эдуард Эаст сказал, что о конкретике еще говорить рано, надо дождаться ответа по проектному ходатайству на реконструкцию. Но, в принципе, упомянул, например, некоторые национально-культурные общества, у которых сейчас нет своих помещений, и добавил, что выбирать будут те клубы, чья деятельность не помешает учебному процессу. По мнению Шульгиной, четвертый этаж можно было бы приберечь для кружков детского творчества, она не против и соседства с национально-культурными объединениями. \n«Но сначала надо, чтобы мы получили дотацию на реконструкцию, а здесь конкуренция среди соискателей - примерно один к трем», - вздохнула директор. \nСтарейшина на вопрос - что будет, если йыхвиская русская школа в число получателей пособия на реконструкцию не попадет - ответил, что школа не в аварийном состоянии, ее работа продолжится, а власти будут искать другие варианты финансирования подобных работ.", "external_links": [], "published": "2016-10-01T23:49:00.000+03:00", "crawled": "2016-10-01T18:54:57.047+03:00", "highlightTitle": ""}