{"organizations": [], "uuid": "e7dfaf5da5026ce4325416509b8fad68b46026a3", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "karel.mk.ru", "main_image": "http://karel.mk.ru/upload/entities/2016/10/02/articles/detailPicture/76/cf/9e/fb4108752_9518494.jpg", "site_section": "http://www.mk.ru/rss/index.xml", "section_title": "Все материалы - Московский Комсомолец", "url": "http://karel.mk.ru/articles/2016/10/03/pravookhraniteli-otkazyvayutsya-rassledovat-smert-cheloveka-v-karelii-srazu-obyaviv-ee-samoubiystvom.html", "country": "RU", "domain_rank": 3246, "title": "Смерть человека в Карелии не расследуют, сразу объявив ее самоубийством", "performance_score": 0, "site": "mk.ru", "participants_count": 0, "title_full": "Смерть человека в Карелии не расследуют, сразу объявив ее самоубийством", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T13:47:00.000+03:00", "replies_count": 0, "uuid": "e7dfaf5da5026ce4325416509b8fad68b46026a3"}, "author": "", "url": "http://karel.mk.ru/articles/2016/10/03/pravookhraniteli-otkazyvayutsya-rassledovat-smert-cheloveka-v-karelii-srazu-obyaviv-ee-samoubiystvom.html", "ord_in_thread": 0, "title": "Смерть человека в Карелии не расследуют, сразу объявив ее самоубийством", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Смерть человека в Карелии не расследуют, сразу объявив ее самоубийством. ФОТО Странная смерть, три недели назад потрясшая Беломорск, до сих пор не стала объектом уголовного дела Сегодня в 08:47, просмотров: 72 \nДва выпивших человека в гараже. Выстрел – и один из них падает замертво с пулей в голове. Но с первых же шагов следствие подводит все к тому, что имело место самоубийство – хотя нет ни результатов экспертиз, ни мотивов для суицида, ни понимания, откуда взялось оружие. А единственный «свидетель» укатил в неизвестном направлении. Гараж, в котором произошло преступление \nНесколько хлопков \nОбычно наши криминальные репортажи строятся на решениях суда либо на материалах уголовного дела. Но то, что произошло 12 сентября практически в самом центре Беломорска, станет исключением – просто потому, что дела нет. Это заставляет страдать родственников погибшего немногим меньше, чем сама трагедия. Рассказываем мы со слов вдовы погибшего, очевидицы событий. \nПо словам Анны, в тот вечер она заехала за мужем в гараж – он попросил. Ее муж Альберт Снытко – моряк, занявшийся частным бизнесом – выпивал здесь с друзьями. Вернее, друг был один – Александр, местный житель и хорошо известный в районе человек. Второго она видела второй раз в жизни, знала только, что он знакомый Александра из Москвы. Мы его так и будем называть: Москвич. \nАнна утверждает, что особо пьяным никто не был, хотя то, что выпили, ощущалось. И разговор между Альбертом и Москвичом шел уже на повышенных тонах. Альберт объяснял, что если на море шторм, или есть еще какой-то риск для жизни – он в рейс не выйдет, сколько бы ему не заплатили. А Москвич напирал на то, что если он денег дал, то заказ должен быть выполнен, и его не интересует, каким образом. \nНе желая присутствовать при мужских разговорах, Анна взяла у мужа ключи от машины и вышла на улицу. Вместе с ней вышел и Александр – ему позвонили на мобильный. Внезапно в гараже раздалось несколько громких хлопков. Анна заглянула внутрь – мол, вы чего там творите? Альберт ее успокоил: сейчас выхожу и едем. Анна снова вышла наружу и разговорилась с Александром. В этот момент в гараже раздался еще один хлопок, и звук падения. И Анна почему-то сразу поняла, что упал человек… \nВ ожидании помощи \nЗабежав в гараж, Анна и Александр сразу увидели лежащего на цементном полу Альберта, его ноги были неестественно вывернуты. Над ним стоял Москвич. Первое, что пришло в голову – Альберта толкнули, он упал и ударился головой. Анна бросилась на улицу звонить 112 – в металлическом гараже мобильная связь брала плохо. Пока она объясняла диспетчерам, куда ехать, прошло несколько минут. Что более-менее успокаивало – пульс у пострадавшего был, его нащупал Александр. Сказав, что «скорая» выехала, Анна бросилась ее встречать, и отсутствовала минут 15. Все это время оба мужчины оставались возле лежащего Альберта. О чем они говорили – неизвестно, но когда Анна, уже в сопровождении фельдшера, вернулась в гараж, первое, что она услышала, это возглас Александра: «Он выстрелил себе в голову!». \nПри этом на появление медика друзья отреагировали в крайней степени странно: они начали на него кидаться, не давая осмотреть пострадавшего. Сделать он это смог только в машине «скорой», куда занесли носилки. Впрочем, об этом Анна узнала уже потом – бросив Александру замок, чтобы тот захлопнул гараж, она на своей машине поехала в больницу, по пути позвонив сестре. Ясно было одно: Алик ранен. Как, кем, куда – ничего было не известно. И только в больнице фельдшер сообщил несчастной женщине, что ее муж умер от огнестрельного ранения в голову… \nАльберт Снытко с женой Анной (справа) и ее сестрой Татьяной. Фото выложено за 4 дня до случившегося \nНе станем расписывать, как сестры на улице перекладывали тело Альберта на другие носилки, как искали вход в морг, как ждали, пока приедут сотрудники правоохранительных органов, которых вызвали медики… Никто не приехал. Как выяснилось, оперативники уже вовсю трудились на месте происшествия – человек десять. А на самом видном месте лежал разобранный револьвер, который Анна увидела впервые в жизни. \n«Ну чего ты, Саня!..» \nЧто это за оружие, женщине позже объяснили в уголовном розыске: стартовый револьвер, переделенный (причем давно) под стрельбу боевыми патронами. Альберт был заядлый охотник, в его арсенале было несколько гладкоствольных и нарезных ружей. Одно находилось тут же, в гараже – хозяин принес его, чтобы пристрелять новый прицел. Но никогда ни о каких пистолетах Анна не слышала. \nРассказывает ее сестра Татьяна: она сразу спросила, сняли ли с оружия отпечатки пальцев. И в тот же момент – крик из дверного проема: «Ты что хочешь сказать – что это убийство?!». Крикнул, оказывается, Александр: они с Москвичом - уже, по всей видимости, опрошенные следователем – зачем-то вернулись на место происшествия. Александр принялся непринужденно разгуливать по помещению, отпускать комментарии и названивать по телефону, рассказывая, что Алик застрелился. Что интересно: никто из силовиков ему не сделал даже замечания, только в ответ на крик с укоризной заметили – мол, ну чего ты, Саня… \nТут надо объяснить, что Александр в свое время был большим начальником в местном охотничьем хозяйстве, и дружбу с сотрудниками правоохранительных органов водит давнюю. \nПотом Анну опрашивал сотрудник уголовного розыска, причем Александр с Москвичом при этом присутствовали и даже пытались корректировать ее показания. Оперуполномоченного это не смущало. Он вообще честно признался, что Александр ему уже все объяснил. А тут Москвич напомнил, что у него назавтра в 7 утра поезд. Как свидетельствуют обе сестры, «придержать» единственного свидетеля происшествия попросили все того же Саню – мол, подождать надо, когда человек протрезвеет, и опросить его еще раз. В результате Москвич все равно уехал, хотя и несколько позже. \nОбращаться с оружием Альберт умел и любил, но пистолета у него не было \nВдова же на следующий день пришла Следком, чтобы ей, наконец, объяснили, что же произошло. Ей сказали: вас вызовут. Прошло две недели – никаких вызовов не последовало. Анна снова пошла в Следком, это было 26 сентября. И выяснила, что некоторые важные улики до сих пор не отправлены на экспертизу! \nКак же так? Ведь на проверку отводится всего 30 дней, две недели уже прошло! Ведь не успеют экспертизы? На что следователь хладнокровно ответил: ну, значит, вынесут решение на основании тех экспертиз, которые успеют. И в любом случае это будет отказ в возбуждении уголовного дела, потому как налицо самоубийство. \nПонятно, что непонятно \nАльберту Снытко было 39 лет. Это был жизнерадостный здоровяк, счастливо женатый, только что начавший новое дело, которое у него получалось. Возле огромного современного гаража стоит пригнанная им с Карского моря баржа – на ней капитан Снытко собирался доставлять грузы... Он никогда не состоял на учете в психиатра или нарколога. У него все было хорошо. И вот этот человек, пусть и в некотором подпитии, говорит жене «Поехали домой», а спустя пару минут, в присутствии совершенно постороннего человека, неизвестно откуда достает пистолет и кончает жизнь самоубийством. Именно такую версию предлагают следователи родственникам погибшего, которую те отказываются принимать. \nНо давайте посмотрим на произошедшее под другим углом. Человек ссорится с малознакомым, но также выпившим гражданином, остается с ним наедине – и происходит выстрел. После чего приятель этого малознакомого гражданина, который сам ничего не видел, начинает с пеной у рта доказывать, что имел место суицид, и следствие спокойно с этим соглашается. Самое элементарное доказательство – смывы с рук жертвы и свидетеля, которые показали бы, в чьей именно руке находилось оружие во время выстрела – спустя две недели валяются на сейфе у следователя и в работе не используются! Как все это объяснить? \nРодственники Альберта никого не обвиняют – они просто хотят узнать правду. Если Альберт действительно решил свести счеты с жизнью, хотя к этому не было абсолютно никаких предпосылок – что его заставило? Не было ли произошедшее несчастным случаем? Но если оба варианта будут отвергнуты следствием – значит, мы имеем дело с убийством, особо тяжким преступлением. Только следователя это, похоже, совершенно не интересует. \n…На прошлой неделе Анна отнесла начальнику карельского управления Следкома жалобу на бездействие его беломорских подчиненных, обратилась она и в республиканскую прокуратуру. \nКроме того, родственники погибшего для представления своих интересов привлекли юриста – им стал известный в республике адвокат Михаил Шогин. Он уже прокомментировал нам ситуацию, причем выразил явное недоумение происходящим: \n- Если человеку причиняется смерть в результате огнестрельного ранения, уголовное дело возбуждается в любом случае, причем «с запасом» - сразу по убийству. В случае необходимости его можно переквалифицировать на другую статью. А тут присутствует либо безалаберность, либо чей-то злой умысел. \nПо словам адвоката, выяснить правду еще не поздно, след пока не остыл. Просто нужно возбудить уголовное дело, чего следствие делать не желает по непонятным причинам. \n…Нам, журналистам, тоже хотелось бы кое-что понять. Переделка небоевого оружия под боевое есть уголовное преступление. Хранение и ношение оружия без соответствующего разрешения также есть уголовное преступление. Оба деяния нуждаются в расследовании для наказания виновного. Но Анне Снытко уже заявили: откуда взялся револьвер – не установлено. \nА устанавливали?..", "external_links": [], "published": "2016-10-03T13:47:00.000+03:00", "crawled": "2016-10-03T09:15:30.043+03:00", "highlightTitle": ""}