{"organizations": [], "uuid": "d69b1f065933c8402c92d5028cd7cedfb7c61e12", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 15, "shares": 15, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.mk.ru", "main_image": "http://www.mk.ru/upload/entities/2016/10/03/articles/detailPicture/5c/c3/c3/8e7350719_4553762.jpg", "site_section": "http://www.mk.ru/rss/social/index.xml", "section_title": "Все Общество - Московский Комсомолец", "url": "http://www.mk.ru/social/2016/10/03/v-sude-po-delu-nemcova-vsplyli-chechenskie-boevye-trubki.html", "country": "RU", "domain_rank": 3246, "title": "В суде по делу Немцова всплыли чеченские «боевые трубки»", "performance_score": 0, "site": "mk.ru", "participants_count": 0, "title_full": "В суде по делу Немцова всплыли чеченские «боевые трубки»", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T23:59:00.000+03:00", "replies_count": 0, "uuid": "d69b1f065933c8402c92d5028cd7cedfb7c61e12"}, "author": "", "url": "http://www.mk.ru/social/2016/10/03/v-sude-po-delu-nemcova-vsplyli-chechenskie-boevye-trubki.html", "ord_in_thread": 0, "title": "В суде по делу Немцова всплыли чеченские «боевые трубки»", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "В суде по делу Немцова всплыли чеченские «боевые трубки» На начавшемся процессе об убийстве политика обвиняемые потребовали объяснить, что происходит, на доступном им языке Сегодня в 18:59, просмотров: 601 \nСлушания по делу об убийстве Бориса Немцова начались в понедельник в Московском городском военном суде с участием присяжных. Прокурор обещает доказать им, что подсудимые получили за исполнение заказа на убийство Немцова 15 миллионов рублей. фото: Геннадий Черкасов \nНаблюдать за громким процессом изъявили желание не только российские журналисты. Одним из последних в зал пришел и представитель посольства США. Для него поставили дополнительный стул. На вопросы журналистов молодой человек, внешне очень похожий на актера из сериала «Интерны» (который как раз играет американца), сначала ответил, что находится здесь по собственной инициативе, но потом поправился: по просьбе родственников убитого. \nПока ждали судью, было интересно наблюдать за пятью подсудимыми. Самый старший, Хамзат Бахаев, сидел в сторонке от остальных, смотрел в потолок. Темирлан Эскерханов, мужчина богатырского сложения, что-то рассказывал братьям Анзору и Шадиду Губашевым. Те смеялись в ответ. На лице Заура Дадашева, что присел перед этой троицей на корточки, блуждала ухмылка. Все пятеро были абсолютно спокойны, больше напоминали компанию соседей, собравшихся во дворе поточить лясы. \n— Все присутствующие должны беспрекословно подчиняться председательствующему, — первое, что сказал судья, появившись в переполненном зале. Обвиняемые в убийстве Немцова в суде отказались признать вину (24 фото) \nПотом сторона потерпевших сделала заявление. Адвокат Ольга Михайлова, в том числе и от имени дочери убитого Жанны Немцовой, заявила, что считает убийство нераскрытым, а само расследование неэффективным и невсесторонним. Одна из претензий потерпевших к следствию — не найдены организаторы убийства политика. \nДругая претензия — не все, кто может обладать сведениями об организаторах и заказчиках, были допрошены. Адвокат перечислила фамилии Делимхановых, Геремеевых, Кадырова. Проигнорировали следователи и личный конфликт между Немцовым и Кадыровым, подтверждение которому есть в материалах дела. Так и не установлена цель убийства Немцова. А в материалах дела отсутствуют видеозаписи с камер наблюдения ФСО, установленных на Большом Москворецком мосту, а те, что есть у следствия, неполные или плохого качества. \nПотом встали адвокаты подсудимых и заявили, что сотрудники ФСИН не дают подсудимым «совершать действия, связанные с вероисповеданием». \nА кроме этого в зале находятся спецназовцы в балаклавах и овчарка, что «создает у присяжных мнение об особой опасности находящихся на скамье подсудимых», и защита расценивает это как давление на них. \nСудья заявил, что у него «оснований для изменения инструкций не имеется». Люди в масках и собака остались в зале. \nИ началось рассмотрение дела по существу. \n— Вот этот, справа, Дадаев Заур, а это Губашев Анзор, — знакомила присяжных прокурор Семененко с каждым из подсудимых. \n— Вернемся в конец сентября 2014 года, — предложила прокурор присяжным экскурс в историю преступления. — Есть еще Мухутдинов Руслан и еще ряд неустановленных лиц, которые решили организовать убийство Немцова. Они предложили нашим подсудимым и еще одному, что погиб при задержании, за вознаграждение в 15 миллионов рублей совершить убийство. Они согласились и объединились в организованную группу. \nПрокурор рассказала, что у подсудимых «были четыре боевые трубки» — специальные телефоны, «которые использовались только в целях совершения убийства». Мария Семененко рассказала, что подсудимые приобрели также для этого машины (специально купили) и сняли жилье. \n«Слежка велась с осени 2014 года. Был установлен образ жизни, места частого пребывания Немцова...» «Пистолета в деле нет, его увезли, как и было запланировано», — рассказывала прокурор присяжным. \nКогда дело дошло до убийства, Мария Семененко рассказала следующее: \n«Около 11 часов дня Заур Дадаев вместе с Шавановым Бесланом и Губашевым Анзором прибыли к дому Немцова. Встали около дома на машине и ждали. Пистолет лежал под правым сиденьем. Ждали целый день. И когда собирались уже уезжать, вдруг выехал Немцов с водителем. Они поехали следом... \nНемцов вышел, пошел в кафе, где его ждала Дурицкая... Шаванов и Губашев стали ходить рядом, увидели через окно кафе, что Немцов сидит с девушкой, отзвонились Дадаеву. Немцов вышел, пошел на мост, они тут же отзвонились Дадаеву. Который пошел следом, а потом произвел шесть выстрелов... \nВ Трубниковском переулке они «скинули» машину, добрались в квартиру на Веерной, а на следующий день сбежали в Чечню. Остались в Москве только те, кто не был на месте преступления»... \nВсе, что рассказала прокурор, очень не понравилось защите подсудимых. Адвокаты наперебой стали предупреждать присяжных, что это всего лишь позиция гособвинения, которая «изложена в том направлении, как проходило расследование». \n— Уже с первых слов прокурор внушает вам виновность наших подзащитных, — заявили адвокаты. \n— Но прокурор сказала, что все, что она изложила, будет доказываться в ходе процесса, — заметил судья. \n— Нет, присяжным уже вкладывается и подчеркивается, что они виновны. Это преждевременно. Какие-то «боевые трубки» были упомянуты, это сразу же воспринимается как причинение боли, это и есть пример давления, — продолжали защитники перетягивать присяжных на свою сторону... \nПодсудимые, из которых ни один не признал вину, тоже постарались сразу же вывалить присяжным свои претензии к обвинению. Шадид Губашев сообщил, что «Дадаев был похищен 5 марта, а мы были похищены 6 марта». \n— Действия следствия нельзя обсуждать при присяжных, — остановил его судья. \n— Я лишь пытаюсь поправить гособвинителя, который сказал, что нас задержали 7 марта, — как бы удивился подсудимый. — Были и пытки, но я про это говорить не буду... Я не совершал это преступление, но меня пытаются на весь мир выставить, также моего брата, также Дадаева, также другого человека, которого я первый раз в суде увидел. Я хочу присяжных попросить, чтобы они не верили, нас использовали как материал... \n— Эскерханов, вам понятно обвинение? — спросил судья последнего из обвиняемых. \n— Если честно, мне вообще ничего не понятно, — заявил тот. — Я россиянин, но я чеченец. Я с первого дня прошу, чтобы мне нормальным деревенским чеченским языком донесли, в чем меня обвиняют. \nПрокурор Семененко встала и еще раз пояснила, в чем вина Эскерханова. \n— Вот что она сейчас сказала? — переспросил тот без слышимого акцента. — Я ее слышу, но не понимаю. Это две большие разницы — слышать и понимать. Я не совершал того, что они говорят. \n— Я вас прошу не принимать во внимание то, что подсудимые находятся здесь под серьезной охраной, это не говорит о том, виновны они или нет. Так положено. Прошу это не учитывать, — поступила присяжным новая вводная от судьи, перед тем как им должны были начать предъявлять доказательства... \nСмотрите видео по теме \"Начало суда по убийству Немцова: Кадырова потребовали на допрос\"", "external_links": [], "published": "2016-10-03T23:59:00.000+03:00", "crawled": "2016-10-03T19:27:25.700+03:00", "highlightTitle": ""}