{"organizations": [], "uuid": "7f7c31d81b39c40f86ad7a2126a41e51ad087698", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "news.liga.net", "main_image": "http://news.liga.net/upload/iblock/134/134d9b30c01573642a8c36f0892d9a25.jpg", "site_section": "http://news.liga.net/all/rss.xml", "section_title": "Новости Украины 24 часа в сутки : ЛІГАБізнесІнформ", "url": "http://news.liga.net/news/politics/12911047-tuka_rasskazal_o_nekontroliruemykh_podrazdeleniyakh_boeviov_v_ordlo.htm", "country": "UA", "domain_rank": 6813, "title": "Тука рассказал о неконтролируемых подразделениях боевиов в ОРДЛО", "performance_score": 0, "site": "liga.net", "participants_count": 0, "title_full": "Тука рассказал о неконтролируемых подразделениях боевиов в ОРДЛО", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T04:55:00.000+03:00", "replies_count": 0, "uuid": "7f7c31d81b39c40f86ad7a2126a41e51ad087698"}, "author": "", "url": "http://news.liga.net/news/politics/12911047-tuka_rasskazal_o_nekontroliruemykh_podrazdeleniyakh_boeviov_v_ordlo.htm", "ord_in_thread": 0, "title": "Тука рассказал о неконтролируемых подразделениях боевиов в ОРДЛО", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Тука рассказал о неконтролируемых подразделениях боевиов в ОРДЛО 30.09.2016 23:55 По словам замминистра по делам оккупированных территорий, некоторые представители НЗФ \"посылают\" и представителей ОБСЕ, и главарей, и кураторов из РФ Поделиться: Георгий Тука \nТрехсторонняя контактная группа может договориться, однако среди боевиков есть целые подразделения, которые фактически не контролируются ни главарями террористических организаций ДНР и ЛНР, ни кураторами из России. Об этом заявил заместитель министра по вопросам временно оккупированных территорий Георгий Тука в эфире телеканала 112 Украина . \n\"Я бы не сказал, что трехсторонняя контактная группа не может договориться. Договоренности существуют. Одна из сторон не соблюдает эти договоренности. Это совсем другое дело. Мы неоднократно говорили, что по ту сторону линии разграничения как минимум уровень дисциплины на слишком низком уровне. Есть целые подразделения, которые фактически не контролируются и не управляются теми людьми, которые участвуют в трехсторонней контактной группе\", - сказал Тука. \nПо его словам, некоторые представители НЗФ посылают и представителей ОБСЕ, и самопровозглашенных лидеров, и кураторов из РФ. \n\"Я убедился в этом, когда мы пытались открыть КПВВ в Золотом. Были достигнуты минские договоренности о дате открытия, о времени открытия. Мы полностью подготовились. Ушли люди с нашей стороны на противоположную сторону. Их там встретили бетонные заграждения, колючая проволока, пулеметы с автоматами. Часть людей начала обходить эти преграды, рискуя нарваться на мины. Часть вернулась обратно. Минут через 15-20 миссия ОБСЕ поехала на ту сторону линии разграничения, чтобы выяснить, в чем проблема. Их откровенно послали куда подальше. На замечание, что существует договоренность, Плотницкий был послан ими туда же, куда и миссия ОБСЕ. В течение 5-7 дней туда прибыли непосредственно кураторы из России. Они тоже были посланы по известному адресу. Потом где-то в течение месяца это казачье подразделение было заменено другим подразделением. Если не ошибаюсь, это март-апрель 2016 года\", - рассказал замминистра по вопросам оккупированных территорий. \nРанее Тука заявил , что увеличивать территорию серой зоны никто не собирается \nПодписывайтесь на аккаунт ЛІГА.net в Twitter и Facebook : в одной ленте - все, что стоит знать о политике, экономике, бизнесе и финансах.", "external_links": [], "published": "2016-10-01T04:55:00.000+03:00", "crawled": "2016-10-01T00:10:29.772+03:00", "highlightTitle": ""}