{"organizations": [], "uuid": "90a59c0515b8ae6868c31a2014bdd1d8d5b19d08", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "news.mail.ru", "main_image": "https://news.mail.ru/social_preview/27306893/?time=c2bdedadf2265991a70671d659d2e4be", "site_section": "http://news.mail.ru//rss/", "section_title": "Новости Mail.Ru", "url": "https://news.mail.ru/incident/27306893/", "country": "RU", "domain_rank": 27, "title": "Фура зацепила легковушку на МКАД и протащила 60 метров", "performance_score": 0, "site": "mail.ru", "participants_count": 0, "title_full": "Фура зацепила легковушку на МКАД и протащила 60 метров", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T16:30:00.000+03:00", "replies_count": 0, "uuid": "90a59c0515b8ae6868c31a2014bdd1d8d5b19d08"}, "author": "", "url": "https://news.mail.ru/incident/27306893/", "ord_in_thread": 0, "title": "Фура зацепила легковушку на МКАД и протащила 60 метров", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "<!-- rb: 6032?_SITEZONE=4 --><!-- /rb: 6032?_SITEZONE=4 --> <!-- rb: 6030?_SITEZONE=4 --><!-- /rb: 6030?_SITEZONE=4 --> <!-- rb: 6029?_SITEZONE=4 --><!-- /rb: 6029?_SITEZONE=4 --> <> Запрещено размещение сообщений, нарушающих законодательство РФ и/или общепринятые понятия об этике общения. \nВ частности сообщений, содержащих: \n— призывы к осуществлению террористической деятельности или публично оправдывающие терроризм; \n— призывы к свержению конституционного строя; \n— оскорбления конкретных лиц или любых групп граждан; \n— высказывания, провоцирующие разжигание этнической розни и религиозной вражды; \n— призывы к насилию; \nМэйл.Ру оставляет за собой право удалять комментарии \n— нарушающие вышеуказанные требования, законодательство РФ или иное применимое законодательство; \n— которые не удовлетворяют общепринятым нормам морали, провоцируют пользователей Сервиса на неконструктивный диалог, оскорбляют авторов комментируемого материала; — содержащие ненормативную лексику, любые гиперссылки, либо преследующие рекламные цели. Пользовательское соглашение ОФЕРТА О ЗАКЛЮЧЕНИИ ДОГОВОРА НА ОКАЗАНИЕ УСЛУГ ПО ПРЕДОСТАВЛЕНИЮ ВОЗМОЖНОСТИ РАЗМЕЩЕНИЯ КОММЕНТАРИЕВ В РАМКАХ СЕРВИСА НОВОСТИ@MAIL.RU г. Москва, Российская Федерация Настоящий документ (« Оферта ») является предложением ООО «Мэйл.Ру» заключить Договор об оказании услуг по предоставлению возможности просмотра и размещения комментариев в рамках новостного сервиса ООО «Мэйл.Ру», размещенного по адресу https://news.mail.ru/ , а также доступного посредством мобильного приложения для iOS и Android «Новости и погода Mail.Ru» между Вами («Подписчик») и ООО «Мэйл.Ру» («Мэйл.Ру») на условиях, изложенных в настоящей Оферте. Настоящая Оферта не является публичной офертой. Пожалуйста, внимательно ознакомьтесь с условиями Оферты, которые после акцепта Оферты Подписчиком порождают юридически значимое соглашение. 1. ПОРЯДОК ЗАКЛЮЧЕНИЯ ДОГОВОРА. АКЦЕПТ ОФЕРТЫ. Договор на условиях настоящей Оферты считается заключенным между Мэйл.Ру и Подписчиком в момент акцепта (принятия) Подписчиком всех условий настоящей Оферты. Акцепт Оферты с оговорками не допускается. Акцепт настоящей Оферты осуществляется Подписчиком при оформлении Подписки в Личном кабинете путем проставления электронной отметки о прочтении Оферты и согласии с ее условиями и/или посредством оплаты Подписки согласно условиям пункта 5 настоящего Договора. Конкретный способ выражения согласия с условиями Оферты путем проставления электронной отметки определяется интерфейсом Сервиса. 2. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ 2.1. Сервис — новостной сервис Мэйл.Ру Новости Mail.Ru, размещенный на интернет-сайте по адресу https://news.mail.ru , включая мобильную версию сайта, а также доступный посредством мобильного приложения для iOS и Android «Новости дня и погода Mail.Ru». 2.2. Подписчик — лицо, обладающее необходимой дееспособностью для заключения с Мэйл.Ру Договора на условиях настоящей Оферты. 2.3. Мэйл.Ру — Общество с ограниченной ответственностью «Мэйл.Ру», зарегистрированное в соответствии с законодательством Российской Федерации, расположенное по адресу: Россия, 125167, Москва, Ленинградский проспект, д. 39, стр. 79. 2.2. Подписка — предоставление возможности просмотра и размещения комментариев в рамках Сервиса. 2.3. Личный кабинет — часть информационного пространства Сервиса, доступная Подписчику, позволяющая последнему управлять Подпиской. Для входа в Личный кабинет Подписчик указывает уникальный логин и пароль, полученные им при регистрации в рамках почтового сервиса Мэйл.Ру, размещенного по адресу https://mail.ru/ («Почта Мэйл.Ру»). 3. ПРЕДМЕТ ДОГОВОРА 3.1. Мэйл.Ру предоставляет Подписку, а Подписчик обязуется надлежащим образом ее оплатить. 3.2. Для предоставления Подписки, Подписчик должен (а) быть зарегистрированным пользователем Почты Мэйл.Ру, (б) акцептовать настоящую Оферту, (в) оплатить Подписку. 3.3. Услуга по предоставлению Подписки считается оказанной с момента предоставления Подписки. 4. ПРАВА И ОБЯЗАННОСТИ СТОРОН 4.1. Мэйл.Ру обязуется: 4.1.1. оказывать услуги в соответствии c условиями настоящей Оферты. 4.2. Мэйл.Ру вправе: 4.2.1. прекратить предоставление Подписки в любое время с уведомлением Подписчика; 4.2.2. в любое время проверять размещаемые Подписчиком комментарии на предмет соответствия их требованиям, указанным в Приложении № 1 к настоящему Договору. 4.3. Подписчик обязуется: 4.3.1. размещать комментарии соответствующие требованиям, указанным в Приложении № 1 к Договору. 4.3.2. отслеживать срок Подписки на основании данных, содержащихся в Личном кабинете. 4.4. Подписчик вправе: 4.4.1. размещать и просматривать комментарии в рамках Сервиса. 5. ПОРЯДОК ОПЛАТЫ 5.1. Оплата осуществляется Подписчиком в российских рублях в безналичной форме. Актуальная информация о стоимости Подписки и способах ее оплаты доступна на страницах Сервиса по адресу https://news.mail.ru . Способы оплаты Подписки отличные от тех, что указаны на страницах Сервиса, не предусмотрены. 6. ОТКАЗ ОТ ГАРАНТИЙ СЕРВИС ФУНКЦИОНИРУЕТ ПО ПРИНЦИПУ «КАК ЕСТЬ», ТО ЕСТЬ БЕЗ ГАРАНТИЙ КАЧЕСТВА И ПРИГОДНОСТИ ДЛЯ КАКИХ-ЛИБО ЯВНЫХ ИЛИ ПОДРАЗУМЕВАЕМЫХ ЦЕЛЕЙ. МЭЙЛ.РУ НЕ ГАРАТИРУЕТ, ЧТО СЕРВИС БУДЕТ РАБОТАТЬ БЕСПРЕРЫВНО И БЕЗОШИБОЧНО, ПРИ ЭТОМ МЭЙЛ.РУ ПРЕДПРИМЕТ ВСЕ ЗАВИСЯЩИЕ ОТ НЕГО МЕРЫ ДЛЯ ОБЕСПЕЧЕНИЯ РАБОТОСПОСОБНОСТИ СЕРВИСА. МЭЙЛ.РУ ВПРАВЕ (И ЭТО ЯВЛЯЕТСЯ СУЩЕСТВЕННЫМ УСЛОВИЕМ ДОГОВОРА) В ЛЮБОЕ ВРЕМЯ ПРИОСТАНОВИТЬ ИЛИ ПРЕКРАТИТЬ РАБОТУ СЕРВИСА МЭЙЛ.РУ. 7. ОТВЕТСТВЕННОСТЬ СТОРОН. ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ 7.1. За неисполнение или ненадлежащее исполнение обязательств по Договору, если Офертой не предусмотрено иное, Мэйл.Ру и Подписчик несут ответственность в соответствии с законодательством Российской Федерации. 7.2. Мэйл.Ру не несет ответственность за содержание размещенных Подписчиком комментариев. 7.3. В случае вовлечения Мэйл.Ру в судебный процесс по причине нарушения Подписчиком обязательств и/или гарантий по Договору, а также наложения на Мэйл.Ру штрафов контролирующими органами в связи с нарушением Подписчиком обязательств и/или гарантий по Договору, Подписчик возмещает Мэйл.Ру понесенные в связи с этим убытки в полном объеме, включая все судебные и иные расходы. 8. ОБСТОЯТЕЛЬСТВА НЕПРЕОДОЛИМОЙ СИЛЫ 8.1. Любая из Сторон освобождается от ответственности за неисполнение или ненадлежащее исполнение своих обязанностей по Договору в случае действия обстоятельств непреодолимой силы. Под обстоятельствами непреодолимой силы понимаются обстоятельства, имеющие чрезвычайный, неотвратимый и непредвиденный характер, исключающие или объективно препятствующие надлежащему исполнению обязанностей по Договору, наступление которых Стороны не могли предвидеть и предотвратить разумными мерами. 8.2. Сторона, ссылающаяся на действие обстоятельств непреодолимой силы, должна письменно уведомить другую Сторону о наступлении таких обстоятельств в течение 5 (пяти) рабочих дней с момента их наступления. 9. СРОК ДЕЙСТВИЯ ДОГОВОРА. ОТЗЫВ ОФЕРТЫ. ПРЕКРАЩЕНИЕ ДОГОВОРА. 9.1. Настоящая Оферта опубликована и вступает в силу с «01» апреля 2015 года и действует до момента ее отзыва Мэйл.Ру. Заключенный в порядке акцепта настоящей Оферты Договор действует с момента акцепта Подписчиком Оферты до момента его прекращения по одному из оснований, предусмотренных законодательством Российской Федерации и/или настоящей Офертой. 9.2. При нарушении Подписчиком обязанностей и/или гарантий по Договору Мэйл.Ру имеет право в одностороннем внесудебном порядке отказаться от исполнения Договора без какого-либо возмещения Подписчику убытков, вызванных таким прекращением Договора, уведомив Подписчика о прекращении Договора. 9.3. Мэйл.Ру вправе в любой момент отозвать Оферту, предварительно уведомив об этом Подписчика путем размещения соответствующего извещения в Личном кабинете Подписчика. Договор, заключенный в порядке акцепта Подписчиком настоящей Оферты, прекращается со дня, когда Оферта в соответствии с извещением об отзыве считается отозванной. 10. ИЗМЕНЕНИЕ ОФЕРТЫ И ДОГОВОРА. 10.1. Мэйл.Ру в любой момент вправе в одностороннем порядке изменять условия настоящей Оферты (включая все применимые к ней Приложения) путем опубликования на сайте Мэйл.Ру по адресу https://news.mail.ru/offer/ новой редакции или внесенных изменений. Изменения вступают в силу с момента размещения изменённого текста Оферты на сайте Мэйл.Ру по адресу: https://news.mail.ru/offer/ . Подписчик обязуется самостоятельно регулярно знакомиться с новыми редакциями и обязуется следовать правилам новых редакций. 10.2. В случае несогласия Подписчика с новой редакцией Оферты, Подписчик обязан уведомить Мэйл.Ру об одностороннем отказе от исполнения Договора в письменном виде в течение 3 (трёх) дней с момента вступления новой редакции Оферты в силу, в противном случае новая редакция Оферты считается акцептованной Подписчиком. 10.3. Мэйл.Ру размещает все ранее действовавшие редакции Оферты в сети Интернет по адресу https://news.mail.ru/offer/ с указанием периода действия каждой соответствующей редакции. 10.4. Последствием изменения Оферты является соответствующее изменение условий заключенного в порядке акцепта настоящей Оферты Договора, вступающее в силу в момент вступления в силу изменения Оферты. 11. ПРОЧИЕ УСЛОВИЯ 11.1. Споры между Сторонами в связи с заключением, исполнением и прекращением Договора подлежат рассмотрению в суде по месту нахождения Мэйл.Ру. 11.2. Соблюдение досудебного претензионного порядка является обязательным. Претензии направляются за подписью уполномоченных представителей Сторон заказным письмом и должны быть рассмотрены Стороной, получившей претензию, в течение 10 (десяти) рабочих дней со дня ее получения. 11.3. Письменные документы (в том числе уведомления, письма, требования и т.д.) по Договору могут направляться одной Стороной другой Стороне курьером или заказным письмом с уведомлением. Копии указанных документов могут также направляться по факсу или по электронной почте с обязательным предоставлением оригинала отправленного документа. 11.4. Любое уведомление, направленное по факсу или по электронной почте, считается полученным Стороной, только при условии наличия у другой Стороны доказательств его отправки и получения адресатом. 11.5. Подписчик не имеет права без письменного согласия Мэйл.Ру передавать свои права и обязанности по Договору третьим лицам. 11.6. Приложения к настоящей Оферте являются их неотъемлемыми частями. На настоящий момент действуют следующие Приложения: Приложение № 1 к Оферте, размещенное в сети Интернет по адресу: https://news.mail.ru/offer/ . Подписчик обязуется не размещать комментарии, нарушающие законодательство РФ или иное применимое законодательство, в том числе комментарии содержащие: — нецензурную брань;— призывы к осуществлению террористической деятельности или публично оправдывающие терроризм;— призывы к свержению конституционного строя;— оскорбления конкретных лиц или любых групп граждан;— высказывания, провоцирующие разжигание этнической розни и религиозной вражды;— призывы к насилию;— пропаганду наркотиков, порнографии, проституции. Мэйл.Ру оставляет за собой право удалять комментарии, (а) нарушающие вышеуказанные требования, законодательство РФ или иное применимое законодательство, (б)которые не удовлетворяют общепринятым нормам морали, провоцируют пользователей Сервиса на неконструктивный диалог, оскорбляют авторов комментируемого материала, (в) содержащие ненормативную лексику, любые гиперссылки, либо преследующие рекламные цели, (г)которые противоречат внутренней политике Мэйл.Ру. В случае нарушения Подписчиком положений настоящего Приложения, Личный кабинет Подписчика может быть заблокирован, Подписка прекращена, а все оставленные им комментарии удалены. Оплата прошла успешно 11:30 (мск) , источник: Sputnik Беларусь Фура зацепила легковушку на МКАД и протащила 60 метров \nВодитель большегруза сначала не заметил, что тянет перед собой легковой автомобиль, а затормозил, когда услышал какой-то", "external_links": [], "published": "2016-10-02T16:30:00.000+03:00", "crawled": "2016-10-02T11:55:30.212+03:00", "highlightTitle": ""}