{"organizations": [], "uuid": "910691c7a7d0e3eea81992f3639e8c6800e4c8f3", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rus.postimees.ee", "main_image": "http://f6.pmo.ee/f/2016/06/06/5481451t100hf664.jpg", "site_section": "http://rus.postimees.ee/rss", "section_title": "Новости Эстонии - Postimees", "url": "http://rus.postimees.ee/3857389/martin-helme-odnopartijcam-esli-ne-progolosuem-za-kaljulajd-poluchim-kaljurand", "country": "EE", "domain_rank": 3976, "title": "Мартин Хельме – однопартийцам: если не проголосуем за Кальюлайд, получим Кальюранд!", "performance_score": 0, "site": "postimees.ee", "participants_count": 1, "title_full": "Мартин Хельме – однопартийцам: если не проголосуем за Кальюлайд, получим Кальюранд!", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T19:46:00.000+03:00", "replies_count": 0, "uuid": "910691c7a7d0e3eea81992f3639e8c6800e4c8f3"}, "author": "rus.postimees.ee", "url": "http://rus.postimees.ee/3857389/martin-helme-odnopartijcam-esli-ne-progolosuem-za-kaljulajd-poluchim-kaljurand", "ord_in_thread": 0, "title": "Мартин Хельме – однопартийцам: если не проголосуем за Кальюлайд, получим Кальюранд!", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "/ : \nПредседатель парламентской фракции Эстонской консервативной народной партии (EKRE) Мартин Хельме отправил в связи с намеченными на понедельник президентскими выборами письмо своим однопартийцам, в котором призвал все-таки поддержать кандидатуру Керсти Кальюлайд, пишет Postimees . \n«Я получил довольно резкую обратную связь в связи с представленной кандидатурой Керсти Кальюлайд и тем, что мы выразили готовность поддержать ее. Люди не понимают, как мы можем быть согласны с кандидатом, который поддерживает массовую миграцию и одобряет Закон о совместном проживании . Я попробую объяснить», - так начинает свое письмо Мартин Хельме. \n«Нам удалось уберечь себя в Коллегии выборщиков от самого неприемлемого кандидата – Марины Кальюранд, – продолжает он. – Мы смогли уберечь себя в Рийгикогу от кандидатуры Юри Луйка, который является неисправимым евролибералом; будучи министром, он был разрушителем государственной обороны и создателем армии для зарубежных миссий, который точно так же является открытым сторонником иммиграции и не видит никаких проблем в Законе о совместно проживании. Просто он не рекламировал это в СМИ». Поэтому, по словам политика, EKRE и использовали в Рийгикогу свое право вето. \nХельме признает, что взгляды Кальюлайд неприемлемы для EKRE, но сейчас нет ни одного варианта, чтобы президентом стал человек, чьи взгляды были бы вблизи их политической организации. Он уверен, сейчас важно из всех зол выбрать наименьшее. \nТакже Хельме призывает соратников учитывать тот факт, что они не могут быть теми, кто сводит на нет все начинания в Рийгикогу. «СМИ делают из нас фарш, обвиняя в том, что президент не был избран из-за нам не только в Рийгикогу, но и в прошлую субботу в Коллегии выборщиков. Ок, нелестные комментарии со стороны журналистов мы переживем, но мы и правда не заинтересованы в том, чтобы все вернулось к Коллегии выборщиков, ведь тогда вновь выставят Марину Кальюранд. Тогда ее, вероятно, выберут», - полагает Хельме. \n«Теперь призываю подумать тех, кто при объявлении кандидатуры Кальюлайд машет руками и топает ногами: если мы за нее не проголосуем, получим Марину Кальюранд. Разве это наилучший вариант?» - спрашивает политик.", "external_links": [], "published": "2016-10-01T19:46:00.000+03:00", "crawled": "2016-10-01T15:14:33.724+03:00", "highlightTitle": ""}