{"organizations": [], "uuid": "158c4e24d01aa7f29615265d1ddb3d359749042d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.yaplakal.com", "main_image": "http://s00.yaplakal.com/pics/pics_original/6/2/6/8484626.jpg", "site_section": "http://www.yaplakal.com/news.xml", "section_title": "ЯПлакалъ - развлекательное сообщество", "url": "http://www.yaplakal.com/forum7/topic1462035.html", "country": "DE", "domain_rank": 1217, "title": "8 главных заблуждений о мясе", "performance_score": 0, "site": "yaplakal.com", "participants_count": 1, "title_full": "8 главных заблуждений о мясе", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T00:24:00.000+03:00", "replies_count": 0, "uuid": "158c4e24d01aa7f29615265d1ddb3d359749042d"}, "author": "adm@yaplakal.com (кабанеро)", "url": "http://www.yaplakal.com/forum7/topic1462035.html", "ord_in_thread": 0, "title": "8 главных заблуждений о мясе", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "50 1.Мясо с кровью!В сыром мясе нет крови, она почти вся вытекает в процессе забоя животного, а остаток удаляется при первичной обработке туши. Если кровь есть на мясе или в нем, это не очень хорошо, значит, забой был неаккуратный, такое мясо быстрее испортится. Красный сок, который вытекает из мяса средней прожарки, — не что иное, как вода плюс белок миоглобин, который и придает красный цвет мясу.2.Мясо — неподходящая для человека еда, человек, как потомок обезьян, должен питаться растениямиСовременная антропология утверждает, что тот факт, что предки человека несколько миллионов лет назад начали употреблять в пищу мясо крупных животных, обусловил быстрый рост их мозга и в конечном счете то, что человек стал человеком (очень интересно об этом рассказывает антрополог Станислав Дробышевский). Человек — не хищник, а всеядное животное, и может есть практически все что угодно. Питаться мясной пищей просто более эффективно, потому что она легче для пережевывания и переваривания и более калорийна (стоит подчеркнуть, что имеется в виду приготовленное мясо, то есть термически обработанное, не сырое). Безусловно, можно обеспечить полноценное питание и без мяса (хотя такое питание не рекомендуется детям и беременным и кормящим женщинам), но это вопрос личного предпочтения — есть или не есть мясо.3.Сырое или непрожаренное мясо есть небезопасноЕсли мы говорим о целом куске мяса, то мясо стерильно внутри. Болезнетворные бактерии находятся на поверхности и легко уничтожаются в процессе термической обработки, так как снаружи температура обычно экстремальная (сковорода, гриль, кипящая вода). Поэтому, если вы жарите стейк, лучше оставлять его полусырым внутри — так сочнее и вкуснее. Если же мясо изрублено в фарш, то лучше приготовить его посильнее, но все равно не более чем +60ºC внутри: бактерии погибнут, а мясо будет оставаться сочным и вкусным. Если же мы говорим, например, о тартаре, то есть о сыром рубленом мясе, заправленном соусом, то его лучше всего есть свежим, «из-под ножа», причем из-под чистого ножа и сразу после нарезки. Для пущей безопасности мясо, которое должно быть съедено сырым, предварительно замораживают, заморозка останавливает деятельность бактерий и убивает возможных паразитов.4.Перед приготовлением мясо нужно помытьНаши мамы и бабушки учили нас мыть мясо. Наверное, потому, что доверять чистоте мяса в их время было не самым верным решением. Если на мясе нет видимых загрязнений, мыть его не нужно. Любые бактерии, живущие снаружи, будут убиты в процессе приготовления, а вот вода, оставшаяся после такой мойки, лишь повредит дальнейшему приготовлению — жарить, например, нужно просушенное мясо, иначе оно будет вариться, а не поджариваться. Кроме этого, появляется риск заражения посуды или, например, сырых овощей через мойку, в которой мылось мясо (в особенности курица).5.Лучшее мясо — парноеПарное мясо — это мясо еще не остывшего после забоя животного. Его можно получить только непосредственно на месте забоя. Если же туша после забоя охлаждается в холодильнике, то спустя несколько часов наступает «ригор мортис», окоченение, которое стягивает мышцы животного, — это одна из причин, почему туши на бойнях подвешивают для хранения, чтобы тушу не скукожило. Спустя еще несколько часов проходит окоченение, и с этого момента мясо, как правило, начинают разделывать. Очевидно, что на рынке получить парное мясо нельзя, логистика не позволяет доставить мясо для продажи так быстро.Если неизвестно, как хранилось мясо, лучше, конечно, выбрать свежее, охлажденное. Но современные условия хранения мяса позволяют развивать вкус и мягкость мяса за счет «созревания» — выдерживания его при определенной температуре и влажности. Говядина значительно выигрывает от такой выдержки в течение продолжительного времени — от двух недель и более. Для такой выдержки, которая называется сухой, крупный кусок мяса (обычно на кости) помещают не накрытым в холодильную камеру с низкой температурой (около +1ºC), относительной влажностью 75–80% и постоянной циркуляцией воздуха. Мясо размягчается благодаря ферментации, контролируемому распаду мясных тканей (ферменты продолжают свою работу даже в мертвой плоти), теряет некоторое количество влаги, отчего вкус становится более концентрированным и наполняется новыми вкусами и ароматами.6.Жир вреденВсе ополчились на жир, хотя он такой же равноправный участник здорового питания, как белки, углеводы и прочие микроэлементы: жир снабжает нас энергией. Ученые еще не определились до конца с тем, есть ли существенная польза от ограничения в животных жирах и есть ли заметный вред от умеренного их потребления. Нет смысла отказываться от некоторого количества жира, который делает мясо (да и прочую еду) намного вкуснее и питательнее. Жир в еде — проводник вкуса и поставщик сочности. Не нужно избегать его: все полезно в меру, и к жиру это тоже относится. 7.Обжарка не дает сокам вытекатьПростой опыт показывает, что это не так: соки прекрасно вытекают и из поджаренного куска мяса, о чем свидетельствует шипение на сковороде, которое представляет собой не что иное, как активное испарение влаги. Сохранить мясо сочным при обжарке можно, контролируя температуру его готовности, потому что соки начинают активно выжиматься из мясных волокон при температуре более +60ºC.8.При выборе мяса лучше отдать предпочтение телятине, нежели говядинеТолько если вам нечем жевать или из диетических соображений. Конечно, мясо животных с возрастом становится жестче, но оно также становится ароматнее и вкуснее. Более того, мясо правильно выращенных животных мясных пород не шибко-то и жесткое. Мясо телят, напротив, мягкое, более постное, но безвкусное.честно украдено здесь: источник", "external_links": [], "published": "2016-10-01T00:24:00.000+03:00", "crawled": "2016-10-01T10:17:25.847+03:00", "highlightTitle": ""}