{"organizations": [], "uuid": "256223a725bbe495cd11b2a15ce8aab9a165789c", "thread": {"social": {"gplus": {"shares": 3}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fishki.net", "main_image": "http://cdn.fishki.net/upload/post/2016/10/02/2092642/daria-saltikova-1.jpg", "site_section": "http://fishki.net//rss/", "section_title": "Fishki.net - Сайт хорошего настроения", "url": "http://fishki.net/2092642-saltychiha.html", "country": "RU", "domain_rank": 1178, "title": "Салтычиха", "performance_score": 0, "site": "fishki.net", "participants_count": 0, "title_full": "Салтычиха", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T01:38:00.000+03:00", "replies_count": 0, "uuid": "256223a725bbe495cd11b2a15ce8aab9a165789c"}, "author": "", "url": "http://fishki.net/2092642-saltychiha.html", "ord_in_thread": 0, "title": "Салтычиха", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "0 \nДа́рья Никола́евна Салтыко́ва по прозвищу Салтычи́ха (в девичестве — Ивано́ва; 11 (22) марта 1730 — 27 ноября (9 декабря) 1801) — русская помещица, вошедшая в историю как изощрённая садистка и серийная убийца нескольких десятков подвластных ей крепостных крестьян. Родилась в семье столбового дворянина Николая Автономовича Иванова от брака его с Анной Ивановной Давыдовой. Её дед, Автоном Иванов, был крупным деятелем времён царевны Софьи и Петра I. Вышла замуж за ротмистра лейб-гвардии Конного полка Глеба Алексеевича Салтыкова (ум. около 1755), дядю будущего светлейшего князя Николая Ивановича Салтыкова. Реклама 0 \nВскоре после смерти ее мужа, с 1756 года сначала исподволь, а затем открыто начали распространяться упорные слухи о ее жестокости. На протяжении шести лет ее крестьяне подавали жалобы на невыносимые издевательства, творимые ею. Но только в 1762 году двум ее крестьянам – Савелию Мартынову и Ермолаю Ильину удалось подать челобитную Екатерине II. Императрица, увлекавшаяся в то время разговорами о справедливости и перепиской с французскими просветителями, поручила Сенату «наикрепчайше исследовать» это дело. Началось следствие, и выявились ужасающие подробности. 0 \nВ ноябре 1763 года в Сенат было доложено, что по произведенному следствию Дарья Николаевна оказалась в «смертоубийствах весьма подозрительною». Но сама Салтыкова все обвинения категорически отрицала. Однако по показаниям свыше 200 свидетелей было твердо установлено, что ею были убиты по крайней мере 38 человек. Еще 26 смертей также должны были быть приписаны ей, но следственная комиссия не могла найти достаточных улик, чтобы прямо обвинить в них подсудимую. 0 \nВсех поразило то, что жертвы были не просто убиты в порыве злобы, а медленно и жестоко замучены. Предлогом для преступления обычно являлась ничтожнейшая причина – дурное, по мнению помещицы, мытье пола или посуды, измятое платье... Из 64 человек, погибших от рук «Салтычихи», только трое было мужчинами, остальные – женщины или девочки. После повального обыска в имении велено было пересмотреть все дела, поднимавшиеся ранее крепостными против помещицы. 0 \nВ одном эпизоде досталось от Салтычихи и дворянину. Землемер Николай Тютчев — дед поэта Фёдора Тютчева — длительное время состоял с ней в любовных отношениях, но потом решил жениться на девице Панютиной. Салтычиха решила сжечь дом Панютиной и дала своим людям серы, пороха и паклю. Но люди испугались. Когда Тютчев и Панютина уже поженились и ехали в свою орловскую вотчину, Салтычиха приказала своим крестьянам убить их. Однако вместо этого крестьяне сообщили об угрозе самому Тютчеву. 0 \nОкончательный приговор был объявлен 2 октября 1768 года. Виновную было приказано лишить дворянства, впредь запрещалось называть ее как по фамилии мужа, так и по фамилии отца, а именовать как Дарью Николаеву, возвести ее на эшафот, повесить на шею доску с надписью «мучительница и душегубица», и после того, как она простоит с ней час, поместить ее навечно в темную землянку в одном из женских монастырей. 0 \nСалтычихе не дозволялись прогулки, ей было запрещено получать и передавать корреспонденцию. По крупным церковным праздникам её выводили из тюрьмы и отводили к небольшому окошку в стене храма, через которое она могла прослушать литургию. Жёсткий режим содержания продлился 11 лет, после чего был ослаблен: осуждённая была переведена в каменную пристройку к храму с окном. Посетителям храма было дозволено смотреть в окно и даже разговаривать с узницей. По словам историка, «Салтыкова, когда бывало сберутся любопытные у окошечка за железною решёткою её застенка, ругалась, плевала и совала палку сквозь открытое в летнюю пору окошечко». После смерти заключённой её камера была приспособлена под ризницу, которая была разобрана в 1860-м году вместе со зданием церкви. Провела в тюрьме тридцать три года и умерла 27 ноября 1801 года. Похоронена на кладбище Донского монастыря, где была похоронена вся её родня. Надгробье сохранилось. Понравился пост? Поддержи Фишки, нажми: 30", "external_links": [], "published": "2016-10-03T01:38:00.000+03:00", "crawled": "2016-10-03T01:05:37.763+03:00", "highlightTitle": ""}