{"organizations": [], "uuid": "f02ed3d5a7c230f8c7eab7d5d1276ac3ca21cd4f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.forexpf.ru", "main_image": "http://www.forexpf.ru/img/top01-200x200.jpg", "site_section": "http://www.forexpf.ru/fond.xml", "section_title": "Forexpf.Ru: Новости и комментарии по ситуации на ...", "url": "http://www.forexpf.ru/news/2016/09/30/b8er-pokupatelyam-zolota-ubs-sovetuet-proyavit-ostorozhnost.html", "country": "RU", "domain_rank": 3021, "title": "Покупателям золота UBS советует проявить осторожность", "performance_score": 0, "site": "forexpf.ru", "participants_count": 0, "title_full": "Покупателям золота UBS советует проявить осторожность", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T23:55:00.000+03:00", "replies_count": 0, "uuid": "f02ed3d5a7c230f8c7eab7d5d1276ac3ca21cd4f"}, "author": "", "url": "http://www.forexpf.ru/news/2016/09/30/b8er-pokupatelyam-zolota-ubs-sovetuet-proyavit-ostorozhnost.html", "ord_in_thread": 0, "title": "Покупателям золота UBS советует проявить осторожность", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Покупателям золота UBS советует проявить осторожность Фондовый рынок Блоггерам Печать В избранное RSS \"Возможно ли, чтобы цены на золото росли вместе с ростом процентных ставок? Все зависит от обстоятельств. Исторически динамика цен на золото была смешанной – случались периоды, когда золото дорожало, несмотря на ужесточение монетарной политики ФРС, и периоды, когда цены оказывались под давлением. Мы думаем, что для золота важны реальные, а не номинальные процентные ставки. То есть необходимо учитывать инфляцию, инфляционные ожидания и мнение рынка о том, опережает ФРС кривую или запаздывает за кривой. При том, что мы ждем повышения ставки ФРС в декабре, мы все еще считаем, что реальные процентные ставки в США могут упасть еще ниже, что поддерживает нашу позитивную оценку дальнейших перспектив рынка золота. Одновременно необходимо учесть специфичные для рынка факторы: в 2004-2007 годах введение ETF-фондов по золоту и значительный приток вкладов в этот период в сочетании с дехеджированием со стороны производителей были важными факторами, способствовавшими ценовому ралли, несмотря на повышение процентных ставок в США. Изменения прогноза ФРС в отношении повышения ставки – от четырех повышений на начало 2016 года до только одного повышения на настоящий момент – совпало с ростом цен на золото на 24%. Это существенные изменения, и мы думаем, что на данном этапе было бы разумно признать, что соотношение риск/вознаграждение больше не настолько привлекательно, как еще год назад. Мы продолжаем прогнозировать удорожание золота, однако проявили бы большую осторожность, чем когда либо, в отношении потенциальных рисков, с которыми может столкнуться рынок золота. Поскольку золото имеет наибольшую негативную корреляцию со ставками в США, чем с валютами G10 и развивающихся рынков, в периоды, когда процентные ставки увеличиваются, цены на золото, скорее всего, будут снижаться. Принимая во внимание наше мнение о том, что ключевым драйвером рынка являются реальные процентные ставки, рост номинальных ставок при низком уровне инфляции представляет собой ключевой риск\", - отметил стратег UBS Джони Тевес.  ", "external_links": [], "published": "2016-09-30T23:55:00.000+03:00", "crawled": "2016-10-01T01:28:24.147+03:00", "highlightTitle": ""}