{"organizations": [], "uuid": "80b27bcda492b8bd603e50781c90c60f97775743", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "vz.ru", "main_image": "http://img.vz.ru/upimg/soc/soc_835495.jpg", "site_section": "http://vz.ru/society", "section_title": "ВЗГЛЯД / Общество", "url": "http://vz.ru/society/2016/9/30/835495.html", "country": "RU", "domain_rank": 3116, "title": "«Задача – адаптация ВДВ под новые войны»", "performance_score": 0, "site": "vz.ru", "participants_count": 12, "title_full": "ВЗГЛЯД / «Задача – адаптация ВДВ под новые войны»", "spam_score": 0.075, "site_type": "news", "published": "2016-09-30T10:10:00.000+03:00", "replies_count": 13, "uuid": "80b27bcda492b8bd603e50781c90c60f97775743"}, "author": "vz.ru", "url": "http://vz.ru/society/2016/9/30/835495.html", "ord_in_thread": 0, "title": "«Задача – адаптация ВДВ под новые войны»", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Источники назвали нового командующего Воздушно-десантными войсками России, приходящего на смену генерал-полковнику Владимиру Шаманову. В ВДВ информацию пока не подтверждают. Эксперты же уверены, что генерал-полковник Андрей Сердюков, который обеспечил безопасность во время проведения референдума в Крыму в 2014 году, справится и с подразделениями крылатой пехоты.\nИсточник ТАСС в пятницу сообщил, что кандидатура нового командующего ВДВ уже определена. Им должен стать начальник штаба – первый заместитель командующего войсками Южного военного округа генерал-полковник Андрей Сердюков. Ожидается, что официально он будет назначен в октябре.\n«То, что приходит новый командующий, в определенной степени будет означать, что ВДВ сохраняются как резерв верховного главнокомандующего – президента России»\nОтметим, что до сих пор возглавляющий ВДВ генерал-полковник Владимир Шаманов избран депутатом Госдумы. И есть информация, что он может стать главой комитета по обороне. Тем не менее официальный представитель ВДВ Ирина Круглова на вопрос газеты ВЗГЛЯД о новом командующем отвечать отказалась: «Я даже не хочу комментировать эти слухи. Войсками продолжает руководить генерал-полковник Шаманов», – заявила Круглова.\nВсе будет идти по плану\nКак считает главный редактор журнала «Арсенал Отечества», полковник запаса Виктор Мураховский, назначение нового командующего к существенным изменениям не приведет. По мнению военного эксперта, все будет идти по плану.\n«Сердюков – выходец из Воздушно-десантных войск. В частности, он руководил, скажем так, системой обеспечения военной безопасности во время проведения референдума в Крыму. Это опытный генерал, с хорошим послужным списком. Что касается планов развития ВДВ, то они являются составной частью плана военного строительства на пятилетний период и там ничего не меняется. Предусмотрены как реорганизационно-штатные изменения, так и поставки новых образцов вооружений. Мне кажется, все будет двигаться именно в этом русле», – заявил Мураховский газете ВЗГЛЯД.\n«Что касается того, окончательная это кандидатура или нет, я скажу вам так: обычно президенту как верховному главнокомандующему представляют как минимум двух претендентов на столь ответственную должность. Для этого в Министерстве обороны собирается специальная коллегия, которая выдвигает наиболее достойных, затем эта кандидатура уже представляется президенту, поскольку в его юрисдикции назначать командующих, начиная от командира дивизии», – добавил эксперт.\nМежду тем, по данным «Известий», наряду с Сердюковым на пост командующего Воздушно-десантными войсками рассматривались кандидатуры генерал-лейтенанта Михаила Теплинского и генерал-лейтенанта Андрея Холзакова.\nПодготовка к современным войнам\nНа эту тему Анонсировано появление новой десантной техники Шаманов: Десантники получат экипировку будущего в 2014 году Десант решено усилить танками Воздушно-десантные войска решено существенно увеличить Георгий Шпак: Украинцы исполняют приказы из-за океана Савастьянова возглавит комитет Госдумы по регламенту\nКлючевые слова: назначения , армия России , ВДВ , Владимир Шаманов\nГлавный редактор журнала «Национальная оборона», член Общественного совета при Министерстве обороны, полковник запаса Игорь Коротченко считает, что смена командующего – явление естественное, учитывая как то, что генерал-полковник Шаманов может возглавить комитет по обороне в новом составе Государственной думы, так и необходимую кадровую ротацию. Кроме того, бывший военный оценил, в каком ключе будут развиваться Воздушно-десантные войска.\n«То, что приходит новый командующий, в определенной степени будет означать, что ВДВ сохраняются как резерв верховного главнокомандующего – президента России. Тем не менее они, очевидно, будут адаптированы под решение новых актуальных задач, связанных с тем, что современная война становится, с одной стороны, гибридной, с другой – высокотехнологичной», – заявил эксперт в интервью газете ВЗГЛЯД.\n«Понятно, что такая мобильная компонента вооруженных сил нашей страны, как Воздушно-десантные войска, должна будет использоваться не только в традиционных для нее операциях, но и в операциях универсального характера в условиях современной гибридной высокотехнологичной войны. Очевидно, подготовка к ведению таких боевых действий и будет одной из задач нового командующего», – считает Игорь Коротченко.\n«Сегодня все меняется, поскольку характер современной перспективной войны оказывает влияние на развитие вооруженных сил и родов войск. Соединения становятся более универсальными. Поэтому цели и задачи структурных изменений, которые произойдут в ВДВ, – адаптация под новые войны, в которых, возможно, предстоит участвовать России», – добавил аналитик.\n Кристина Потупчик: Педофильское лобби на федеральном канале Нидерланды выбрали самый безопасный режим расследования катастрофы «Боинга»", "external_links": ["http://www.itar-tass.com/", "http://izvestia.ru/news/635178"], "published": "2016-09-30T10:10:00.000+03:00", "crawled": "2016-10-01T06:35:03.220+03:00", "highlightTitle": ""}