{"organizations": [], "uuid": "71f5a47450fcceafd7a6ca9d63667d372fdd4b46", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "svpressa.ru", "main_image": "http://svpressa.ru//p/15/157/157688/157688.jpg", "site_section": "http://svpressa.ru/xml/news.xml", "section_title": "Свободная Пресса", "url": "http://svpressa.ru/economy/article/157688/", "country": "RU", "domain_rank": 9575, "title": "Распределенная энергия России", "performance_score": 0, "site": "svpressa.ru", "participants_count": 1, "title_full": "Распределенная энергия России", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T01:40:00.000+03:00", "replies_count": 0, "uuid": "71f5a47450fcceafd7a6ca9d63667d372fdd4b46"}, "author": "Владимир Прохватилов", "url": "http://svpressa.ru/economy/article/157688/", "ord_in_thread": 0, "title": "Распределенная энергия России", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "374 Фото: Сергей Фадеичев/ТАСС \nПремьер-министр РФ Дмитрий Медведев дал «зеленую улицу» перспективной модели розничного рынка электроэнергии с распределенной генерацией. Об этом он сообщил 28 сентября на заседании президиума Совета при президенте России по модернизации экономики и инновационному развитию России. \n«Нужно создавать перспективную модель розничного рынка электроэнергии с распределенной генерацией. Такие модели могут быть рассмотрены уже в конце этого — начале следующего года», — сказал Медведев, передает ТАСС. \n«Энергетика будущего — это комплексная система, это сервисы весьма интеллектуальные, и мы начнем работу над их компонентами в рамках „дорожной карты“… Стране нужна современная энергетическая система, в основе которой будут лежать инновационные разработки и достижения современной науки», — указал премьер. К этому подталкивают , как он считает, и нынешнее положение дел: \n«Большинство технических регламентов разрабатывалось более 15 лет назад, сегодня эти регламенты и стандарты устарели. Сетевой комплекс страны, как известно, также сильно устарел, износ фондов достигает 70%. Нужна современная энергетическая система, в основе которой инновационные разработки и передовые достижения науки, а также использование альтернативных источников энергии, в том числе и возобновляемых. Особенно в тех регионах, где на сегодняшний день существует энергодефицит». \nПервый замминистра энергетики Алексей Текслер спрогнозировал, что перспективные умные технологии распределенной энергетики (EnergyNet) позволят на четверть снизить стоимость владения сетью, не менее чем на 50% уменьшить потери в ней и более чем на 70% снизить аварийность. \nСтимулом к созданию генерации нового типа должны стать финансовые льготы, которые анонсировал Дмитрий Медведев: \n«Уже принято решение о том, что государство компенсирует затраты владельцев на присоединение генерирующих объектов мощностью не более 25 МВт, которые работают на возобновляемых источниках. Постановление об этом уже вступило в силу». \nКонцепция EnergyNet реализуется в рамках «Национальной технологической инициативы» (НТИ) — долгосрочной программы по созданию условий для обеспечения лидерства российских компаний на новых высокотехнологичных рынках, которые будут определять структуру мировой экономики в ближайшие 20 лет. \nEnergyNet — это не только распределенная, но и возобновляемая энергетика, микрогенерация и интеллектуальные сети (Smart grid). \nПод распределенной генерацией понимаются объекты малой (менее 25 МВт) и микроэнергетики (менее 1 МВт), не подключенные к единой энергосистеме и предназначенных для энерго- и теплоснабжения домов, предприятий, или отдаленных районов. Кроме традиционных источников энергии (уголь, мазут, газ и т. п. ) могут использоваться альтернативные возобновляемые источники (ветряные и солнечные генераторы). \nНа сегодняшний день в России работает около 50 тысяч объектов малой распределенной генерации. Свои собственные малые электростанции на попутном газе построили многие российские нефтяные компании, которых не устраивают существующие федеральные тарифы на электроэнергию. \nВ развитии малой распределенной энергетики нуждаются прежде всего потребители, не имеющие централизованного электроснабжения либо имеющие нестабильные электрические связи с ЕЭС России. Это относится к двум третям территории РФ и 20 миллионам человек населения и охватывает две трети территории страны. Сюда входят важнейшие транспортные коридоры, приграничные и прибрежные районы, перспективные районы добычи полезных ископаемых, территории Крайнего Севера и Арктической зоны России. \nИменно в этих районах России уже имеются действующие объекты малой распределенной энергетики. Как рассказал на совещании у премьера Алексей Теслер, уже в следующем году появятся пилотные зоны «EnergyNet» в Севастополе и Калининграде. \nОтметим, что малая распределенная энергетика де-факто развивается в России уже достаточно давно, и это связано не столько с недоступностью системы централизованного энергоснабжения, сколько с бегством потребителей из этой системы из-за постоянного роста тарифов на электро- и теплоснабжение, которое стимулирует строительство собственных мощностей. По данным Таможенного комитета, ввоз малых генерирующих установок превышает объемы ежегодных вводов большой генерации. При этом стимулами служат «не технологические и экономические факторы, а краткосрочные проблемы, связанные с незавершенностью и ошибками реформирования отрасли и неэффективной системой государственного регулирования (перекрестное субсидирование; отсутствие стимулов к инвестициям, проблемы с надежностью электроснабжения; высокая плата за присоединение к сетям)». \nДо самого последнего времени малая энергетика развивалась стихийно и практически не учитывалась в официальной статистике. \nЗаявленные Дмитрием Медведевым финансовые льготы распространяются только на генераторы, использующие возобновляемые источники. А основой малой распределенной энергетики сегодня в России является газ, цены на который постоянно растут и скоро сравняются с европейскими. \nКак выразился по этому поводу известный эксперт в области энергетики Роман Смирнов , «спонсирование одного вида источников энергии по сравнению с другими, это как борьба с законами физики». В итоге, льготы на малую энергетику, использующую газогенераторы, вызовут повышение спроса на продукцию российского газового монополиста, использующего в свою очередь централизованную электроэнергию и в конечном счете даст скачок федеральных тарифов на газ и электроэнергию. А это по цепочке обратной связи снизит рентабельность объектов малой энергетики, что уже и сейчас препятствует ее развитию. \nЕсли говорить о приоритете развития малой энергетики в российских эксклавах — Крыму и Калининградской области, то для этого нужно в первую очередь создавать инфраструктуру для использования сжиженного природного газа, который можно доставлять в эти регионы по морю в обход сухопутной транспортной блокады. Ни ветряные генераторы, ни солнечная энергетика проблему энергообеспечения здесь не решат. \nСуществует и еще одно препятствие для ускоренного развития распределенной энергетики, на которое еще несколько лет назад указал ведущий американский эксперт в этой сфере Том Кастен — большие затраты на новые линии электропередач, что связано с прокладкой высоковольтных линий над частной застройкой. \nПоскольку все концепты развития распределенной энергетики в РФ развиваются в русле догоняющего развития, то на этом пути уже вскоре придется столкнуться с набирающей популярность на Западе идеей так называемого блокчейна. \nСправка: \nБлокчейн — выстроенная по определённым правилам цепочка из формируемых блоков транзакций. Впервые термин появился как название распределённой базы данных, реализованной в криптовалюте «Биткойн». \nИдея технологии блокчейн максимально проста — это огромная база данных общего пользования, которая функционирует без централизованного руководства. В случае с биткойном, проверкой трансакций занимаются так называемые майнеры — участники системы, которые подтверждают подлинность совершенных действий, а затем формируют из записей трансакций блоки. \nБлагодаря блокчейну можно совершать и энергетические трансакции в распределенной энергетике без участия посредников. \nВ последнее время появляется всё больше новостей о внедрении технологии блокчейн в системы на возобновляемых источниках энергии (ВИЭ). Так, в апреле этого года двое жителей Бруклина использовали блокчейн Ethereum, что позволило одному из них продать электроэнергию своему соседу напрямую. \nМесяц назад в Австралии начался более крупный эксперимент по продаже электроэнергии с помощью блокчейн-технологии. В нем участвуют 10 семей. На протяжении двух месяцев они будут покупать электроэнергию без посреднических наценок. \nВ Бельгии разработали блокчейн-систему, в которой участвуют производители и потребители энергии одновременно. Альтернативной валютой для них может стать NRGcoin, придуманная учеными из Vrije Universiteit Brussel, создавшими проект Scanergy. Как только у участника сети появляется избыток энергии, он подключается к локальной блокчейн-сети и за каждый отданный в сеть киловатт/час получает одну единицу внутрисетевой валюты. Когда ему нужно больше энергии, чем он сам может выработать, он может купить на заработанные NRGcoin необходимое ему количество киловатт/часов. NRGcoin можно обменять на обычные деньги. \nПока в постановлениях правительства относительно развития распределенной энергетики таких новаций и экспериментов не предусмотрено, но этого можно ожидать. На данный момент главными лоббистами блокчейна в России являются платежная система и Сбербанк России. \nГерман Греф считает, что блокчейн «перевернет все индустрии без исключения от сельского хозяйства, заканчивая банками, и, к несчастью, государственные органы тоже». \nНельзя исключить, что стихийно продвигавшие до сих пор распределительную энергетику компании, столь же стихийно не проведут самостоятельные эксперименты, хотя бы в рамках тех же нефтяных холдингов, по внедрению блокчейна. Таким образом, имевшее место стихийное бегство потребителей от федеральных тарифов может смениться на столь же стихийное бегство от федеральных финансовых властей в локальные расчетные сети. \nУспешность заявленного правительством курса на развитие перспективной EnergyNet будет во многом зависеть от своевременного и даже опережающего отлеживания и учета подобных «стихийных» тенденций на энергетическом рынке России.", "external_links": [], "published": "2016-10-01T01:40:00.000+03:00", "crawled": "2016-10-01T03:25:29.019+03:00", "highlightTitle": ""}