{"organizations": [], "uuid": "99bed66b80bb88359d349f0058fb94e22a1cd04d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.chel.aif.ru", "main_image": "http://images.aif.ru/010/138/1790ea925620269b76cd68cbd47af429.jpg", "site_section": "http://www.chel.aif.ru/rss/all.php", "section_title": "АиФ-Челябинск", "url": "http://www.chel.aif.ru/culture/yuzhnouralskaya_kasha_uvelka_popala_v_klip_robbi_uilyamsa", "country": "RU", "domain_rank": 3127, "title": "Южноуральская каша «Увелка» попала в клип Робби Уильямса", "performance_score": 0, "site": "aif.ru", "participants_count": 0, "title_full": "Южноуральская каша «Увелка» попала в клип Робби Уильямса", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T20:55:00.000+03:00", "replies_count": 0, "uuid": "99bed66b80bb88359d349f0058fb94e22a1cd04d"}, "author": "", "url": "http://www.chel.aif.ru/culture/yuzhnouralskaya_kasha_uvelka_popala_v_klip_robbi_uilyamsa", "ord_in_thread": 0, "title": "Южноуральская каша «Увелка» попала в клип Робби Уильямса", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Южноуральская каша «Увелка» попала в клип Робби Уильямса Гречку подают к столу русского олигарха, которого изображает певец Кадр youtube.com Челябинск, 3 октября - АиФ-Челябинск. \nКоробка с южноуральской гречкой «Увелка» неожиданно появилась в клипе известного британского исполнителя Робби Уильямса на песню «Party Like a Russian», что условно можно перевести как «Веселись как русский». Максим Фадеев снимет клип на жестовую песню с участием южноуральцев \nВ нём певец изображает в довольно карикатурной подаче «нового русского», который веселится в довольно мрачном особняке в окружении горничных и балерин. Одна из горничных подносит ему завтрак, где, помимо черной икры, красуется и коробка с гречкой. Сам Робби Уильямс щеголяет в костюме, украшенный чем-то вроде хохломы или другими русскими узорами, а в тексте звучат о богатом русском поется, что он знает, как «Облегчить кошельки целой нации», никогда не улыбается», «строит космическую станцию, потому что может», а «машину засунул в собственный самолет». Звучат и русские слова – в конце каждого куплета Робби говорит: «Спасибо». \nКлип уже набрал миллионы просмотров, а южноуральская общественность, как всегда, разделилась. Кто-то негодует из-за набора стереотипов (хотя медведей с балалайками замечено не было), другие спорят, сколько заплатила компания за рекламу продукта, другие предлагают просто оценить, что Челябинскую область в очередной раз прорекламировали практически на мировом уровне, хотя не факт, что за границей смогут уловить такую незначительную деталь в клипе, как коробка с гречкой. А на Робби, мол, обижаться нечего – он постоянно издевается над различными стереотипами, и над британскими в разы чаще, чем над русскими. \nЭто далеко не первый случай, когда вокруг русских стереотипов, поданных под музыку, ломают копья. Так и медведи, и балалайки были в клипе «Патриотка» челябинки Марины Король, который стал настоящей сенсацией в Интернете в конце августа этого года.", "external_links": [], "published": "2016-10-03T20:55:00.000+03:00", "crawled": "2016-10-04T03:30:16.125+03:00", "highlightTitle": ""}