{"organizations": [], "uuid": "9328551e96c5e848ccb8b4c00e344241c5419617", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ria.ru", "main_image": "https://cdn5.img.ria.ru/images/147846/27/1478462700.jpg", "site_section": "http://ria.ru/science/", "section_title": "РИА Наука | РИА Новости", "url": "http://ria.ru/science/20161004/1478471722.html", "country": "RU", "domain_rank": 868, "title": "Геологи изучили гигантский разлом, проходящий через центр США", "performance_score": 0, "site": "ria.ru", "participants_count": 20, "title_full": "Геологи изучили гигантский разлом, проходящий через центр США | РИА Новости", "spam_score": 0.004, "site_type": "news", "published": "2016-10-04T11:20:00.000+03:00", "replies_count": 22, "uuid": "9328551e96c5e848ccb8b4c00e344241c5419617"}, "author": "ria.ru", "url": "http://ria.ru/science/20161004/1478471722.html", "ord_in_thread": 0, "title": "Геологи изучили гигантский разлом, проходящий через центр США", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "МОСКВА, 4 окт – РИА Новости . Ученые из университета Вашингтона представили первые подробные сейсмологические \"фотографии\" гигантского разлома, который проходит через центральные регионы Соединенных Штатов с севера на юг, и отмечает собой то место, где когда-то Северная Америка чуть не раскололась пополам.\n\"Когда вы пытаетесь разорвать континент на части, как кусочек жевательной конфеты, он начинает растягиваться и утончаться. В результате этого его породы проседают, и возникшая выемка со временем заполняется легкими осадочными породами. Должна возникнуть отрицательная гравитационная аномалия, но в середине Северной Америки почему-то произошло обратное – разлом в ее центре толще, чем окружающая кора, а не тоньше ее\", — рассказывает Майкл Уайсешн (Michael Wysession), один из авторов открытия.\nУайсешн и его коллеги по коллаборации SPREE уже несколько лет разгадывают одну из главных тайн Северной Америки – то, как возникла необычная гравитационная аномалия в центральных районах Соединенных Штатов, которую ученые сегодня называют \"срединно-континентным разломом\".\nКак рассказывают геологи, еще в 60 годах прошлого века ученые открыли странную структуру глубоко под землей на севере США, в окрестностях озера Верхнее, изучая магнитные и гравитационные аномалии в центральной части континента. Ее открытие удивило ученых, так как она находилась в той части США, где нет гор и других возвышенностей. © AFP 2016/ Richard Bouchet Геологи выяснили, как разрушались мегаконтиненты Земли\nДальнейшее изучение этой аномалии показало, что она тянется через всю центральную территорию США, от севера к югу, напоминая по форме гигантские разломы на востоке Африки. То, чем являлся этот разлом, и история его появления оставались загадкой для ученых до начала текущего тысячелетия, когда Национальный научный фонд США(NSF) не запустил проект USArray по картографированию этой гравитационной аномалии.\nКоманда Уайсешна использовала данные с USArray и собственные результаты наблюдений в рамках коллаборации SPREE для того, чтобы \"просветить\" породы в 83 точках на территории США, и составить на основе полученных данных первую точную карту недр Земли над \"континентальным разломом\".\nЭти снимки, как рассказывает Уайсешн, помогли его команде понять, почему данный разлом является положительной гравитационной аномалией, точкой с аномально высокой плотностью, а не отрицательной аномалией, как все остальные разломы. В этом, по его словам, были виноваты мощнейшие извержения лавы. © РИА Новости. Александр Лыскин Перейти в фотобанк Ученые: мантия Земли под территорией США \"отрывается\" от коры\n\"В этом разломе изверглись просто гигантские объемы лавы. Как мне кажется, это были самые мощные выбросы лавы на поверхность Земли за всю историю планеты. Когда эти извержения завершились, эта область была сжата в результате образования гор к востоку от этого \"шрама\", его плотность увеличилась, в результате чего и возникла аномалия\", — объясняет геолог.\nЖителям США и Канады, как подчеркивают геологи, нечего опасаться – данная структура, судя по глубокому расположению так называемой границы Мохоровичича между корой и мантией Земли в окрестностях разлома, давно является \"мертвой\" с геологической точки зрения, и сегодня Америке не грозит разрыв на две половины. В прошлом, однако, как заключают ученые, вероятность этого была крайне высока в том случае, если бы разлом вырос на чуть большую длину.", "external_links": ["http://visualrian.ru/images/item/510449", "http://www.rian.ru/docs/about/copyright.html", "https://source.wustl.edu/2016/09/a-terrible-rift/"], "published": "2016-10-04T11:20:00.000+03:00", "crawled": "2016-10-04T23:02:27.500+03:00", "highlightTitle": ""}