{"organizations": [], "uuid": "ec136e330b6273dc35d46fd544a3bebe4d00069f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 4, "shares": 4, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.rbc.ru", "main_image": "http://s.rbk.ru/v7_top_static/current/images/social-icon.png", "site_section": "http://static.feed.rbc.ru/rbc/internal/rss.rbc.ru/rbc.ru/newsline.rss", "section_title": "РБК. Лента новостей", "url": "http://www.rbc.ru/rbcfreenews/57ef98249a7947402b6c36ae", "country": "RU", "domain_rank": 474, "title": "Volkswagen выплатит $1,2 млрд компенсаций дилерам в США за «дизельгейт»", "performance_score": 0, "site": "rbc.ru", "participants_count": 0, "title_full": "Volkswagen выплатит $1,2 млрд компенсаций дилерам в США за «дизельгейт»", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T19:17:00.000+03:00", "replies_count": 0, "uuid": "ec136e330b6273dc35d46fd544a3bebe4d00069f"}, "author": "", "url": "http://www.rbc.ru/rbcfreenews/57ef98249a7947402b6c36ae", "ord_in_thread": 0, "title": "Volkswagen выплатит $1,2 млрд компенсаций дилерам в США за «дизельгейт»", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Еще ▼ Лента новостей Volkswagen выплатит $1,2 млрд компенсаций дилерам в США за «дизельгейт» 14:17 Голодец расскзала об устойчивом росте бедности в России с 2014 года 14:10 Главу Киргизии выписали из московской клиники после проблем с сердцем 13:54 Глава Башкирии назвал «Роснефть» основным претендентом на «Башнефть» 13:36 Самолеты-разведчики США подлетели к российским кораблям в Средиземноморье 13:11 Медведев допустил рекордно низкую инфляцию по итогам года 12:15 Правительство отменило экспортную пошлину на пшеницу 11:39 В Кремле назвали расследование по MH17 обреченным на провал 11:11 Филиппины объяснили заявление президента страны о Гитлере 10:52 Глава МИД Великобритании допустил превращение России в страну-изгоя 10:30 Россия возглавила Совбез ООН 10:08 Суд в США обязал Apple заплатить $302 млн по иску о технологии FaceTime 09:14 Ураган «Мэттью» стал самым сильным в Атлантике с 2007 года 07:15 В Калифорнии разрешат испытывать беспилотные автомобили на дорогах 06:19 Керри по секрету рассказал сирийцам о перехитривших его русских 06:04 Шотландский боксер Майк Тоуэлл скончался от полученных на ринге травм 05:17 США признали отсутствие ударов по «Джабхат Фатх аш-Шам» с марта 2016 года 04:38 Китайский юань стал частью валютной корзины МВФ 04:01 Минобороны рассказало о поступлении экипировки «Ратник» в войска 03:39 СМИ рассказали о 470 сбежавших из тюрьмы в Бразилии заключенных 03:02 Суд в США приостановил дело о компенсации $50 млрд акционерам ЮКОСа 02:35 Лента новостей 14:27 МСК Лучшие предложения рынка наличной валюты 14:00 USD НАЛ. Покупка 63,40 Продажа 63,42 EUR НАЛ. 71,04 71,05 Главу Киргизии выписали из московской клиники после проблем с сердцем Политика, 13:54 Глава Башкирии назвал «Роснефть» основным претендентом на «Башнефть» Бизнес, 13:36 Самолеты-разведчики США подлетели к российским кораблям в Средиземноморье Политика, 13:11 Медведев допустил рекордно низкую инфляцию по итогам года Экономика, 12:15 Правительство отменило экспортную пошлину на пшеницу Экономика, 11:39 В Кремле назвали расследование по MH17 обреченным на провал Политика, 11:11 Филиппины объяснили заявление президента страны о Гитлере Политика, 10:52 Глава МИД Великобритании допустил превращение России в страну-изгоя Политика, 10:30 Президент «Реала» потребовал у тренера объяснить последние результаты Спорт, 10:29 Россия возглавила Совбез ООН Политика, 10:08 Суд в США обязал Apple заплатить $302 млн по иску о технологии FaceTime Бизнес, 09:14 Ураган «Мэттью» стал самым сильным в Атлантике с 2007 года Общество, 07:15 В Калифорнии разрешат испытывать беспилотные автомобили на дорогах Технологии и медиа, 06:19 Керри по секрету рассказал сирийцам о перехитривших его русских Политика, 06:04 Шотландский боксер Майк Тоуэлл скончался от полученных на ринге травм Общество, 05:17 США признали отсутствие ударов по «Джабхат Фатх аш-Шам» с марта 2016 года Политика, 04:38 Китайский юань стал частью валютной корзины МВФ Финансы, 04:01 Минобороны рассказало о поступлении экипировки «Ратник» в войска Общество, 03:39 СМИ рассказали о 470 сбежавших из тюрьмы в Бразилии заключенных Общество, 03:02 Суд в США приостановил дело о компенсации $50 млрд акционерам ЮКОСа Экономика, 02:35 Суд в США принял первый иск к Саудовской Аравии за теракты 11 сентября Политика, 02:05 Анджелина Джоли получила право временной опеки над детьми Общество, 01:46 Минобороны заявило о принятии на вооружение новой модификации ЗРК «Бук» Политика, 01:11 Вашингтон отказался признать запрет меджлиса крымских татар в России Политика, 00:43 СМИ сообщили о жалобах жителей Дубны на едкий запах в воздухе Общество, 00:07 Нелюбимцы Америки: как Клинтон и Трамп разочаровали избирателей Политика, Вчера, 23:41 МИД вызовет посла Нидерландов для разъяснения претензий к докладу об МH17 Политика, Вчера, 23:40 Volkswagen выплатит $1,2 млрд компенсаций дилерам в США за «дизельгейт» 14:17 Volkswagen выплатит $1,2 млрд компенсаций дилерам в США за «дизельгейт» \nНемецкий автопроизводитель Volkswagen AG заявил о своем намерении выплатить $1,2 млрд своим дилерам в США в качестве компенсации по урегулированию «дизельного скандала», связанного с нарушениями концерном экологических норм, пишет The Wall Street Journal. \nОб этом представители концерна заявили на заседании суда в Сан-Франциско в пятницу, 30 сентября. В среднем каждый дилер, бизнес которого пострадал из-за скандала, получит по $1,85 млн. Эта сумма покроет издержки бизнесменов, которые были связаны с невозможностью реализовать машины и с репутационными потерями. \nВ сентябре 2015 года американские власти обвинили Volkswagen в фальсификации данных о выхлопных газах производимых компанией дизельных автомобилей. По всему миру подтасовки были выявлены на 11 млн машин, из них 600 тыс. приходится на США. \nВ июне концерн Volkswagen согласился выплатить $15 млрд для досудебного урегулирования исков от владельцев автомобилей в США и властей штатов. Еще $1,2 млрд компания согласилась выплатить американским дилерам, чтобы покрыть их убытки. \nВ конце сентября инвесторы потребовали от немецкого производителя автомобилей выплатить примерно €8,2 млрд, чтобы компенсировать убытки, понесенные при падении стоимости акций компании после обвинений в манипуляциях с данными о выхлопных газах. Теги", "external_links": [], "published": "2016-10-01T19:17:00.000+03:00", "crawled": "2016-10-01T14:29:47.870+03:00", "highlightTitle": ""}