{"organizations": [], "uuid": "337e9eafab43bd30011e71a2bf51a7792cf68d97", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 10, "shares": 10, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rusvesna.su", "main_image": "http://rusvesna.su/sites/default/files/styles/487_256/public/ssha_finansy_dollary.jpg?itok=jPR54XNn", "site_section": "http://rusvesna.su/rss.xml", "section_title": "Русская весна", "url": "http://rusvesna.su/news/1475267010", "country": "US", "domain_rank": 4346, "title": "Однополярный миропорядок под началом США закончился, — политолог", "performance_score": 0, "site": "rusvesna.su", "participants_count": 0, "title_full": "Однополярный миропорядок под началом США закончился, — политолог", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T04:23:00.000+03:00", "replies_count": 0, "uuid": "337e9eafab43bd30011e71a2bf51a7792cf68d97"}, "author": "", "url": "http://rusvesna.su/news/1475267010", "ord_in_thread": 0, "title": "Однополярный миропорядок под началом США закончился, — политолог", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Однополярный миропорядок под началом США закончился, — политолог 30.09.2016 - 23:23 \nМир стоит на пороге создания новых экономических моделей, где США уже не будут играть столь значительную роль, во многом в разрушении Бреттон-Вудской системы виноваты сами Соединенные Штаты, которые слишком активно диктуют свои правила игры другим странам. \nТакое мнение высказывает в своей работе «Отсчет с ноля. Преодоление разделения» президент Eurasia Group, профессор Нью-Йоркского университета Ян Бреммер. \nДоклад Бреммера представлен на сайте Международного валютного фонда (МВФ). В пояснении к работе фонд подчеркивал, что работа является выражением мнения автора, а не позицией фининститута. \nЯн Бреммер — американский политолог, специализирующийся на американской внешней политике и глобальных политических рисках. Бреммер — основатель компании Eurasia Group. Под началом Бреммера работают 40 аналитиков и менеджеров по продажам в Нью-Йорке и 480 штатных и внештатных исследователей в 65 странах. Среди его клиентов — ExxonMobil, Morgan Stanley и хеджинговый фонд Caxton. \n«Мировой порядок, который преобладал начиная с конца Второй мировой войны, разрушается. Дисбаланс вылился в покачнувшееся равновесие внутри стран, регионов и на международном политическом поле. \nРезультат — мир с ноля, характеризуемый растущим вакуумом в глобальном управлении. Но это не может продолжаться вечно. Рано или поздно нулевой уровень уступит место новому мировому порядку», — уверен Бреммер. Смена парадигмы \nПо его мнению, немалую роль в разрушении этой парадигмы играет слишком явное лидерство США, которые в последние годы исповедуют принципы «Военной экономики» и политику санкций. \nЭксперт, в частности, вспоминает слова главы минфина США Джейкоба Лью, который признавал, что «если (американские санкции) чрезмерно вмешиваются в денежные потоки во всем мире, финансовые операции могут смещаться от Соединенных Штатов, что может угрожать центральной роли США». \nПрямые убытки и затраты на поиск альтернативных путей, которые компании несут из-за политических рисков, уже ежедневно вредят мировой экономике, доверие к финансовой системе под началом США и тройке крупнейших мировых рейтинговых агентств (Fitch, Moody’s, S&P) серьезно страдает. \nВ результате страны образуют новые альянсы, создают альтернативные финансовые институты и рейтинговые агентства. Например, Китай инициировал создание «Азиатского банка инфраструктурных инвестиций», с которым уже готов сотрудничать МВФ, и к нему присоединились многие страны, напоминает эксперт. Против дружбы «против» \nЭксперт добавляет, что политизированность экономики уже приводит к недовольству в Европе, которой хотят вместо Трансатлантического соглашения о партнерстве в области торговли и инвестиций (TTIP) навязать «экономическое НАТО». И первой ласточкой недовольства эксперт называет решение Великобритании выйти из ЕС. \nУпоминая НАТО, эксперт отмечает, что альянс сам переживает не лучшие времена, и «выявление очевидных уязвимостей каждого подразделения альянса могло бы вдохнуть в него больше жизни, чем кризис на Украине». \nДля характеристики другого американского проекта — Транстихоокеанского партнерства (ТТП) — Бреммер использует формулировку Китая: это попытка «написать правила для торговли», чтобы не считаться с существованием ВТО. \n«Конец 40-летнему идеологическому сражению, крах СССР открыл путь для удвоения ставок на заказе Бреттон-Вудского порядка», — пишет Бреммер. \n«Дорогостоящие ближневосточные вмешательства американцев, желающих распространить свое влияние за границей, на фоне вялого посткризисного восстановления экономики и параллельное геополитическое и экономическое повышение роли Китая уменьшили влияние Вашингтона», — пишет эксперт. \nОн отмечает, что такие растущие рынки, как «Индия и Бразилия вряд ли хотят жить в мире, где главенствуют Китай или Россия, но Нью-Дели и Бразилиа готовы сотрудничать с кем угодно, кто поможет им сократить американское господство». \nИ добавляет, что даже европейские сторонники уже не столь солидарны, но «когда США вновь перетягивают их на свою сторону, они с сожалением понимают, что Вашингтон не терпит альтернативного мнения». \n«Результат — начавшийся отсчет с ноля нового миропорядка, в котором никто не правит. Это больше не мир Америки, но и при этом ничей-либо еще. Мы живем в непростой геополитической нейтральной зоне, в которой однополярность закончилась, но что заменит ее, остается неясным», — резюмирует эксперт. Присоединяйтесь к «Русской Весне» в Одноклассниках , Facebook , ВКонтакте , Twitter , чтобы быть в курсе последних новостей. Читайте также", "external_links": [], "published": "2016-10-01T04:23:00.000+03:00", "crawled": "2016-10-01T12:20:32.511+03:00", "highlightTitle": ""}