{"organizations": [], "uuid": "1eee3dd61fd0f9418c8068f8a6395a4107f08f6c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "korrespondent.net", "main_image": "http://kor.ill.in.ua/m/190x120/1887997.jpg", "site_section": "http://k.img.com.ua/rss/ru/all_news2.0.xml", "section_title": "Последние новости на сайте korrespondent.net", "url": "http://korrespondent.net/sport/tenis/3752293-kvytova-unychtozhaet-tsybulkovu-v-fynale-ukhania", "country": "UA", "domain_rank": 2541, "title": "Квитова уничтожает Цибулкову в финале Уханя", "performance_score": 0, "site": "korrespondent.net", "participants_count": 1, "title_full": "Квитова уничтожает Цибулкову в финале Уханя", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T17:13:00.000+03:00", "replies_count": 0, "uuid": "1eee3dd61fd0f9418c8068f8a6395a4107f08f6c"}, "author": "1524", "url": "http://korrespondent.net/sport/tenis/3752293-kvytova-unychtozhaet-tsybulkovu-v-fynale-ukhania", "ord_in_thread": 0, "title": "Квитова уничтожает Цибулкову в финале Уханя", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Квитова уничтожает Цибулкову в финале Уханя iSport.ua, Сегодня, 12:13 Фото: GettyImages Петра Квитова - двукратная чемпионка Уханя Чешка Петра Квитова не оставила ни единого шанса Доминике Цибулковой из Словакии в финале китайского турнира с призовым фондом 2 2 \nПодходили к финалу девушки по-разному. Квитова, начиная с первого раунда, уничтожала своих соперниц, которые были далеко не простыми. Перспективная Остапенко в первом раунде, наша Элина Свитолина во втором, первая ракетка мира Кербер в третьем круге, дерзкая Йоанна Конта в 1/4 и Симона Халеп в полуфинале. Лишь один сет отдала на пути к финалу Петра, да и то уступила его действующей победительнице Australia Open и US Open на тай-брейке. Халеп и вовсе была уничтожена 6:1, 6:2. \nЦибулкова же добиралась до решающего матча «тихим сапом». Обыграв несколько низкорейтинговых соперниц, словачка обыграла Каролину Плишкову, а следом добыла волевую победу над Светланой Кузнецовой, которая, в свою очередь, устранила главную фаворитку сетки Агнешку Радванську. \nЧто касается личных встреч, то до сегодняшнего дня девушки встречались между собой 6 раз. 4:2 в пользу Квитовой, однако две последних матча выиграла именно Доминика. \nСегодняшний день, тем не менее, словачка хотела бы забыть как страшный сон. Описывать ход матча не имеет смысла, ибо Квитова просто снесла с корта не самую слабую Цибулкову. В первом сете Доминика, из 19-и первых розыгрышей выиграла лишь один... Стоил ли говорить о возможной победе в сете? 6:1 в итоге и ни единой взятой своей подачи. \nВо втором сете Доминика сподобилась на взятие одного гейма на своих мячах, однако брейков не делала. Полное фиаско в решающем поединке, которое, тем не менее, вывело словачку на восьмое место в чемпионской гонке, позволяющее принять участие в Итоговом теннисном турнире. \nПетре, к слову, для выхода на Итоговый надо выиграть следующий турнир в Пекине. Сейчас чешка двенадцатая. В свою копилку Квитова положила 471 тыс долларов призовых и 900 рейтинговых очков. \nДоминика Цибулкова (Словакия, 10) – Петра Квитова (Чехия, 14) – 1:6, 1:6", "external_links": [], "published": "2016-10-01T17:13:00.000+03:00", "crawled": "2016-10-01T12:35:21.041+03:00", "highlightTitle": ""}