{"organizations": [], "uuid": "b6269889b8009c813a725333287168656f83fa39", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bbc.com", "main_image": "http://ichef-1.bbci.co.uk/news/1024/cpsprodpb/8AA8/production/_91469453_gettyimages-480596552.jpg", "site_section": "", "section_title": "", "url": "http://www.bbc.com/russian/news-37526661", "country": "GB", "domain_rank": 130, "title": "Власти Мексики заподозрили в нападении на военный конвой сыновей наркобарона Гусмана - BBC Русская служба", "performance_score": 0, "site": "bbc.com", "participants_count": 0, "title_full": "Власти Мексики заподозрили в нападении на военный конвой сыновей наркобарона Гусмана - BBC Русская служба", "spam_score": 0.075, "site_type": "news", "published": "2016-10-01T08:12:00.000+03:00", "replies_count": 0, "uuid": "b6269889b8009c813a725333287168656f83fa39"}, "author": "", "url": "http://www.bbc.com/russian/news-37526661", "ord_in_thread": 0, "title": "Власти Мексики заподозрили в нападении на военный конвой сыновей наркобарона Гусмана - BBC Русская служба", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Власти Мексики заподозрили в нападении на военный конвой сыновей наркобарона Гусмана 1 октября 2016 Image copyright Getty Images Image caption Гусман создал один из самых влиятельных наркокартелей Мексики Власти Мексики подозревают, что за пятничным нападением на военный конвой стоят сыновья наркобарона и криминального авторитета Хоакина Гусмана. \nНападение произошло в штате Синалоа, где действует наркокартель, созданный Гусманом: были убиты пять солдат и ранены 10 человек. \nКонвой охранял машину скорой помощи, перевозившую одного из подозреваемых в участии в наркокартеле. Мужчина получил ранения в ходе одного из столкновений с мексиканскими правоохранительными органами. Его везли в больницу для оказания медицинской помощи. \nНападавшие захватили автомобиль скорой помощи и подожгли два, следовавших с ним, военных автомобиля. \nКоротышка Гусман: история мексиканского \"наркобарона №1\" \nО том, что, по мнению властей, с высокой вероятностью за атакой стоят сыновья Гусмана, сообщил командующий военными силами региона Альфонсо Дуарте. \nПо словам Дуарте, Аурелиано Гусман Лоэра, брат Хоакина, ведет боевые действия с другим наркокартелем за зоны влияния. Власти объявили в розыск двух сыновей Гусмана - Хесуса Альфредо и Ивана. Многие полагают, что именно они сейчас контролируют наркокартель. \nХоакин Гусман был арестован в январе этого года. До этого ему удавалось дважды сбежать из тюрьмы. В США и Мексике его обвиняют во множестве преступлений, в основном связанных с торговлей наркотиками. Похожие темы ", "external_links": [], "published": "2016-10-01T08:12:00.000+03:00", "crawled": "2016-10-01T05:51:29.295+03:00", "highlightTitle": ""}