{"organizations": [], "uuid": "2cabbfced95a151a4efae55ec7cf4c5e11ba4593", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.vz.ru", "main_image": "http://vz.ru/images/600x400_vz.jpg", "site_section": "http://vzglyad.ru/rss.xml", "section_title": "Взгляд", "url": "http://www.vz.ru/news/2016/10/3/835982.html", "country": "RU", "domain_rank": 3116, "title": "СМИ: Фомочкин не сможет воспользоваться подаренной в России квартирой", "performance_score": 0, "site": "vz.ru", "participants_count": 0, "title_full": "СМИ: Фомочкин не сможет воспользоваться подаренной в России квартирой", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T23:28:00.000+03:00", "replies_count": 0, "uuid": "2cabbfced95a151a4efae55ec7cf4c5e11ba4593"}, "author": "", "url": "http://www.vz.ru/news/2016/10/3/835982.html", "ord_in_thread": 0, "title": "СМИ: Фомочкин не сможет воспользоваться подаренной в России квартирой", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "принимать имущество (подарки) или получать другую выгоду в виде услуги в связи с исполнением служебных обязанностей, за исключением сувениров, вручаемых при проведении протокольных и иных официальных мероприятий. Полученные государственными служащими при проведении протокольных и иных официальных мероприятий сувениры, стоимость которых превышает пять базовых величин, передаются в доход государства по решению комиссии, создаваемой руководителем государственного органа, в котором государственный служащий занимает государственную должность». \nТаким образом, отмечает издание, подаренную квартиру в Москве можно трактовать как сувенир, который Андрей Фомочкин обязан отдать государству. \nВ Министерстве спорта и туризма сообщили, что контролируют ситуацию. «Во-первых, квартиру Фомочкину подарят, насколько нам известно, не в Москве, а в Минске. Во-вторых, этого пока не произошло и о наших шагах говорить рано. Однако можно с уверенностью говорить, что белорусское законодательство нарушено не будет»,– пояснили в пресс-службе Минспорта Белоруссии. \nНапомним, сертификат на квартиру в Москве Андрею Фомочкину вручил в понедельник пезидент группы компаний «Сапсан» Сергей Шмаков. Ранее официальный представитель МИД России Мария Захарова на своей странице в Facebook сообщила, что Фомочкину в знак благодарности за его мужественный поступок хотят подарить квартиру . По словам Захаровой, это реальная квартира в готовом доме. \nВходе церемонии открытия Паралимпийских Игр в Рио Фомочкин поднял российский флаг и сумел пронести его четверть круга, после чего охрана отобрала у спортсмена триколор. Международный паралимпийский комитет отозвал его аккредитацию. здесь | Вакансии", "external_links": [], "published": "2016-10-03T23:28:00.000+03:00", "crawled": "2016-10-03T18:40:19.712+03:00", "highlightTitle": ""}