{"organizations": [], "uuid": "e31333eab78331a299aa01ff84a43f870e617c65", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "limon.postimees.ee", "main_image": "http://f3.pmo.ee/f/2016/07/20/5643817t100h7793.jpg", "site_section": "http://limon.postimees.ee/rss", "section_title": "Limon", "url": "http://limon.postimees.ee/3860019/fotoshok-vitorgan-priljudno-otstegnul-zhivot-sobchak", "country": "EE", "domain_rank": 3976, "title": "Фотошок: Виторган прилюдно отстегнул живот Собчак", "performance_score": 0, "site": "postimees.ee", "participants_count": 1, "title_full": "Фотошок: Виторган прилюдно отстегнул живот Собчак", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T16:57:00.000+03:00", "replies_count": 0, "uuid": "e31333eab78331a299aa01ff84a43f870e617c65"}, "author": "Limon.ee", "url": "http://limon.postimees.ee/3860019/fotoshok-vitorgan-priljudno-otstegnul-zhivot-sobchak", "ord_in_thread": 0, "title": "Фотошок: Виторган прилюдно отстегнул живот Собчак", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": ": \nСобчак и Виторган продолжают устраивать странные провокации в Instagram и шутить на тему беременности. \nРаньше супруги никак не комментировали интересное положение Ксении, но чем ближе роды, тем чаще они высказываются на эту щекотливую тему. \nВероятно, супруги решили каждый день мелькать в светской хронике, поэтому ведут себя вызывающе. Например, недавно Ксения позволила себе матерное слово в Instagram, наведя акул пера на мысль, что у нее на позднем сроке беременности уже сдают нервы. А еще она в тот же вечер лихо отплясывала под Шнура, причем скакала так, что многие начали беспокоиться за здоровье будущего малыша. Также светская львица с огромным животом не побоялась заняться йогой и сделать стойку на голове. А на днях и вовсе отправилась кататься на самокате в парк. A photo posted by Максим Виторган (@mvitorgan) on Oct 3, 2016 at 2:07pm PDT \nТеперь к веселой игре Собчак присоединился ее суровый муж Максим Виторган, тоже активно использующий нецензурные слова в своих микроблогах. Ночью он написал об \"отстегнутом животе\" неутомимой жены и опубликовал соответствующее фото. На снимке изображена Ксения на фоне живописного пейзажа. Девушка встала так, что ее беременность не особо заметна. \n\"Художник Суррогатов. Картина \"Живот отстегнула\". Масло, хлеб, фотообои\", – прокомментировал свое творение актер, добавив в конце непечатное слово. Видимо, Максим решил попробовать себя в качестве художника. Однако у подписчиков артиста этот портрет Ксении особого восторга не вызвал. \"Художник - от слова худо\", – охарактеризовал снимок один из них. Кого-то смутили нецензурные слова, да и юмор многим показался спорным. Большинство поклонников принялись осыпать комплиментами Собчак и Виторгана, не дающих скучать своим фанатам. \nНапомним, что по подсчетам светских сплетников, родить Ксения может уже в конце октября. По размеру живота сетевые эксперты определили девятый месяц. Сведущие люди сообщили акулам пера, что скрытные супруги ожидают мальчика.", "external_links": [], "published": "2016-10-04T16:57:00.000+03:00", "crawled": "2016-10-04T12:12:59.412+03:00", "highlightTitle": ""}