{"organizations": [], "uuid": "3204774005bbed20b1c0edee93c1dac28e7b8cf6", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 3, "shares": 3, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "telegraf.com.ua", "main_image": "http://telegraf.com.ua/files/2016/10/medyanik1-567x309.jpg", "site_section": "http://telegraf.com.ua/yandex-feed/", "section_title": "ТЕЛЕГРАФ - последние новости Украины и мира", "url": "http://telegraf.com.ua/ukraina/obshhestvo/2869436-sud-prodlil-srok-aresta-eks-nardepa-medyanika-na-2-mesyatsa-on-obyavil-golodovku.html", "country": "UA", "domain_rank": 1750, "title": "Суд продлил срок ареста экс-нардепа Медяника на 2 месяца, он объявил голодовку", "performance_score": 0, "site": "telegraf.com.ua", "participants_count": 0, "title_full": "Суд продлил срок ареста экс-нардепа Медяника на 2 месяца, он объявил голодовку", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T22:26:00.000+03:00", "replies_count": 0, "uuid": "3204774005bbed20b1c0edee93c1dac28e7b8cf6"}, "author": "", "url": "http://telegraf.com.ua/ukraina/obshhestvo/2869436-sud-prodlil-srok-aresta-eks-nardepa-medyanika-na-2-mesyatsa-on-obyavil-golodovku.html", "ord_in_thread": 0, "title": "Суд продлил срок ареста экс-нардепа Медяника на 2 месяца, он объявил голодовку", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Интерфакс-Украина Фото: Twitter Печерский районный суд Киева продлил срок содержания под стражей бывшего народного депутата от Партии регионов Владимира Медяника на 60 суток. \nОн объявил голодовку в знак протеста против невыполнения требований защиты об одновременном допросе свидетелей, сообщил его адвокат Ким Веремийчук. \n\"Не соглашаясь с позицией прокурора и в связи с тем, что судья отклонила все требования стороны защиты о затребовании доказательств, Владимир Медяник объявил голодовку, которую он прекратит, если сторона обвинения проведет следственные действия…, в частности, одновременный допрос свидетелей обвинения, на показании которых базируется обвинение, с нашим подзащитным\", - рассказал адвокат в эфире телеканала \"112 Украина\" в субботу. \nК.Веремийчук также проинформировал, что подзащитный в настоящее время находится под стражей в изоляторе Службы безопасности в Киеве и Киевской области. \"Сегодня следственный судья Печерского районного суда Киева Остапчук огласила резолютивную часть своего решения о том, что срок содержания Медяника под стражей должен быть продлен на 60 суток\", - пояснил он. \nОтносительно перспективы проведения перекрестного допроса адвокат заметил, что прокурор в суде заявил о невозможности такого допроса, так как В.Медяник находится под стражей, а свидетели не проживают на территории Киева. \nКак сообщалось, утром 7 августа стало известно о задержании в рамках дела экс-главы фракции Партии регионов Александра Ефремова еще одного фигуранта – экс-нардепа В.Медяника. Он подозревается в совершении преднамеренных действий с целью изменения пределов территории Украины в нарушение Конституции, которые привели к гибели людей и другим тяжким последствиям по ч.3 ст. 110 Уголовного кодекса Украины; в совершении организационного и другого содействия созданию и деятельности террористической организации \"ЛНР\" по ч.1 ст.258-3 УК Украины. \n8 августа Печерский райсуд Киева избрал ему меру пресечения в виде содержания под стражей сроком на 60 суток - до 4 октября. Решением суда альтернативная возможность внесения залога не предоставлена. \nГенеральный прокурор Украины Юрий Луценко заявил, что В.Медяник занимался посреднической деятельностью между \"ЛНР\" и украинской стороной.", "external_links": [], "published": "2016-10-01T22:26:00.000+03:00", "crawled": "2016-10-01T17:28:44.343+03:00", "highlightTitle": ""}