{"organizations": [], "uuid": "a773fab4aaeaaa2cca2393527910254b23a28362", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 2, "shares": 2, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.mk.ru", "main_image": "http://www.mk.ru/upload/entities/2016/10/03/articles/detailPicture/74/b6/ff/358808674_9522121.jpg", "site_section": "http://www.mk.ru/rss/index.xml", "section_title": "Все материалы - Московский Комсомолец", "url": "http://www.mk.ru/culture/2016/10/03/chugunnye-podarki-brezhneva-i-reygana-pokazali-v-kolomenskom.html", "country": "RU", "domain_rank": 3246, "title": "Чугунные подарки Брежнева и Рейгана показали в Коломенском", "performance_score": 0, "site": "mk.ru", "participants_count": 0, "title_full": "Чугунные подарки Брежнева и Рейгана показали в Коломенском", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T00:55:00.000+03:00", "replies_count": 0, "uuid": "a773fab4aaeaaa2cca2393527910254b23a28362"}, "author": "", "url": "http://www.mk.ru/culture/2016/10/03/chugunnye-podarki-brezhneva-i-reygana-pokazali-v-kolomenskom.html", "ord_in_thread": 0, "title": "Чугунные подарки Брежнева и Рейгана показали в Коломенском", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Чугунные подарки Брежнева и Рейгана показали в Коломенском Открылась выставка художественного литья Урала Сегодня в 19:55, просмотров: 125 \nХохлома, гжель как визитные карточки России у всех на слуху, но еще есть чугунное литье, родом которое из Уральского района. Единственная выставка этого феномена отечественной промышленности проходила 75 лет назад, у него нет постоянной экспозиции ни в одном музее – среди ценителей оно считается редкостью. Поэтому многие с нетерпением ждали, когда в заповеднике «Коломенское» представят более 1500 произведений чугунного литья. Фото предоставлено пресс-службой музея \nФишка этого художественного промысла в том, что в руках умелых уральских мастеров -литейщиков простой и дешевый строительный материал превращается в искусство. Началось это еще при Петре I, и больше чем за III века производство не утратило необходимости. \nЗа это время скопилось не мало исключительных вещиц из чугунного литья. Что-то находится в музеях, антикварных салонах, частных коллекциях, на действующих уральских предприятиях. Для выставки экспонаты собирались более чем из 30 собраний. \nСамый ранний экспонат – из собрания Государственного исторического музея – напольная плита из усыпальницы князей Гагариных, отлитая в начале XIX века. Есть предметы со знаменитой парижской Всемирной 1900 года: модели Баумгартена из собрания Русского музея, плита «Апофеоз Александра», которая является аллегорией победы России над Наполеоном. \nМного икон – ими тоже славился дореволюционный Урал. Но сохранилось их немного: в советское время образа пускали в переплавку. Тем ценнее оставшиеся экземпляры: плакеты с изображением святых, скульптурная пластика. От самых крупных – метровых Иисуса и ангела – замирает дыхание Фото предоставлено пресс-службой музея .\nОсобое внимание заслуживают подарки, преподнесенные царским особам и политическим деятелям Например, столики для книг, отлитые уральцами персонально для Брежнева, жанровые скульптуры на тему \"Мир во всем мире\", изготовленные к приезду в Москву Президента США Рональда Рейгана в 1988-м году. \nНе забыли и про современное литье: перед нами мирный труд граждан, предметы с советской символикой, темы спорта, балета, литературные серии... Фото предоставлено пресс-службой музея \nВойна на выставке заслуживает отдельного разговора: Отечественная 1812-о года, 1-я мировая, Великая отечественная, Афганистан... Эти темы нашли отражение в работах «Возвращение с фронта», оборона Севастополя. Здесь застывшая память в металле напоминает, какой ценой была добыта великая победа.", "external_links": [], "published": "2016-10-04T00:55:00.000+03:00", "crawled": "2016-10-03T20:16:26.669+03:00", "highlightTitle": ""}