{"organizations": [], "uuid": "eab9110216de36c82e0d26fcd261013c9193c246", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 2}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bbc.co.uk", "main_image": "http://ichef-1.bbci.co.uk/news/1024/cpsprodpb/11860/production/_91467717_mediaitem91467716.jpg", "site_section": "http://www.bbc.co.uk/russian/features", "section_title": "Подробности - BBC Русская служба", "url": "http://www.bbc.co.uk/russian/features-37531148", "country": "GB", "domain_rank": 108, "title": "Бессмысленные (или нет) войны Дональда Трампа", "performance_score": 0, "site": "bbc.co.uk", "participants_count": 1, "title_full": "Бессмысленные (или нет) войны Дональда Трампа - BBC Русская служба", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T04:28:00.000+03:00", "replies_count": 0, "uuid": "eab9110216de36c82e0d26fcd261013c9193c246"}, "author": "BBC Русская служба", "url": "http://www.bbc.co.uk/russian/features-37531148", "ord_in_thread": 0, "title": "Бессмысленные (или нет) войны Дональда Трампа", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": " Image copyright AP Image caption Трамп снова выступил в своем репертуаре. Но приносят ли пользу его кампании постоянные конфликты? Новый конфликт республиканского кандидата в президенты США - на этот раз с бывшей \"Мисс Вселенная\" Алисией Мачадо - в очередной раз заставил многих задуматься: зачем Дональд Трамп это делает?\nСо стороны кажется, что миллиардер продолжает копать себе яму, выбраться из которой, сохранив достоинство, может оказаться довольно сложно.\nИ все же предыдущие нападки Трампа на женщин и иностранцев почти никак не повлияли на его шансы стать президентом.\nВот некоторые из наиболее странных конфликтов, в которые ввязался Дональд Трамп во время президентской кампании и их результаты.\nТрамп против ведущей Fox News Мегин Келли Image copyright AP Image caption Вражда Келли и Трампа продолжалась девять месяцев 1 раунд Мегин Келли была модератором телевизионных дебатов в августе прошлого года, когда Трамп был всего лишь одним из многих претендентов на выдвижение в президенты от Республиканской партии.\nСпрашивая миллиардера о его отношении к женщинам, Келли сказала: \"Вы называли женщин, которые вам не нравятся, жирными свиньями, собаками, тупицами и омерзительными животными\". На это он ответил: \"У меня нет времени на тотальную политкорректность\".\nТак началась война длиной в девять месяцев.\nПосле дебатов Трамп сказал журналистам, что Келли была несправедлива к нему, а потом в \"Твиттере\" назвал ее \"фифой\".\n2 раунд Затем Трамп вывел конфликт на принципиально новый уровень. В интервью телеканалу Си-эн-эн он предположил, что она задавала ему жесткие вопросы, потому что у нее была менструация.\n\"Было видно, что у нее кровь сочится из глаз. Кровь из нее сочится - отовсюду\", - сказал он.\nПосле этого главный политический советник Трампа Роджер Стоун подал в отставку, написав в \"Твиттере\": \"Дональд Трамп не увольнял меня - я уволил Трампа\". Кроме того, организаторы крупной конференции консерваторов отозвали приглашение Трампа, позвав вместо него Мегин Келли.\n3 раунд В сентябре Трамп ненадолго объявил бойкот каналу Fox News, а в январе отказался идти на телевизионные дебаты, ведущей которых была Келли. Он заявил СМИ, что ему \"не нравится\" Келли и он считает ее \"третьесортным репортером\".\nВ ходе тех дебатов Келли назвала его \"слоном, которого нет в комнате\" (от английской идиомы \"elephant in the room\", или буквально \"слон в комнате\", - некая очевидная для всех проблема, которую, однако, не обсуждают вслух).\n4 раунд В мае Келли брала интервью у Трампа, и он извинился - \"Я так сказал? Извините\" - за то, что назвал ее фифой.\nОднако он также заявил, что веди он себя мягче, в более \"президентской\" манере, то не стал бы лидером республиканской предвыборной гонки.\nВердикт Ничья. Келли выиграла битву, но Трамп продолжил бороться за право выдвигаться от республиканцев.\nПервые дебаты Клинтон и Трампа: проверка фактов Как Дональд Трамп оказался на RT Филипп Киркоров: молюсь, чтобы Трамп стал президентом США", "external_links": ["http://ichef.bbci.co.uk/news/320/cpsprodpb/7C20/production/_91467713_mediaitem91463742.jpg", "http://ichef.bbci.co.uk/news/320/cpsprodpb/11860/production/_91467717_mediaitem91467716.jpg", "http://www.bbc.com/russian/other-news-37529189", "http://www.bbc.com/russian/media-37301140", "http://www.bbc.com/russian/features-37482985", "http://www.bbc.com/russian/news-37323472"], "published": "2016-10-02T04:28:00.000+03:00", "crawled": "2016-10-03T00:26:17.815+03:00", "highlightTitle": ""}