{"organizations": [], "uuid": "4629d2dc075d76e51bed4584e4bf47be55530723", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "tass.ru", "main_image": "http://tass.ru/images/tass_logo_share_ru.png", "site_section": "http://itar-tass.com/rss/all.xml", "section_title": "ТАСС", "url": "http://tass.ru/ekonomika/3670664", "country": "RU", "domain_rank": 2671, "title": "Экономика и бизнес - \"Ренова\" и Коми планируют подписать соглашение о модернизации объектов компании в регионе", "performance_score": 0, "site": "tass.ru", "participants_count": 1, "title_full": "ТАСС: Экономика и бизнес - \"Ренова\" и Коми планируют подписать соглашение о модернизации объектов компании в регионе", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T23:48:00.000+03:00", "replies_count": 0, "uuid": "4629d2dc075d76e51bed4584e4bf47be55530723"}, "author": "itar-tass.com", "url": "http://tass.ru/ekonomika/3670664", "ord_in_thread": 0, "title": "Экономика и бизнес - \"Ренова\" и Коми планируют подписать соглашение о модернизации объектов компании в регионе", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "СОЧИ, 1 октября. /ТАСС/. Группа компаний \"Ренова\" и правительство Республики Коми планируют подписать соглашение о сотрудничестве, приложением к нему послужит программа модернизации объектов ПАО \"Т Плюс\", действующих в регионе. Об этом сообщил в интервью ТАСС глава республики Сергей Гапликов в ходе инвестфорума в Сочи.\n\"Я предложил, чтобы мы подписали соглашение между \"Реновой\" и регионом, чтобы было понимание в целом, что вся группа компаний заинтересована в стабильной работе своих отдельных структурных подразделений\", - сказал Гапликов.\nПо его словам, правительство республики и руководство группы \"Ренова\", также входящего в нее ПАО \"Т Плюс\" пытаются наладить конструктивный диалог по проблемным местам, \"которые, к сожалению, сегодня имеются\". \"Об этом я уже здесь, на форуме, с руководством ПАО \"Т Плюс\", \"Реновы\" переговоры провел. Мы договорились о поступательном движении вперед, конкретных шагах, об инвестиционных параметрах в развитие, в модернизацию структуры, которая принадлежит именно этой компании\", - добавил он.\nПо его словам, инвестиционная программа \"Т Плюс\" в Коми (в августе энергохолдинг заявил, что готов инвестировать в свое ООО \"Воркутинские ТЭЦ\" 1,7 млрд рублей до конца 2019 года - прим. ТАСС) будет являться активным приложением к соглашению, \"которое сейчас готовится\". \"Это будет не просто программа, а сетевой продукт с четкими сроками, объемами финансирования, который дает возможность убедиться в том, что все в рамках зафиксированных договоренностей. Предварительно цифры по модернизации есть\", - сказал Гапликов.\nОн констатировал, что ситуация не совсем радужная: есть долги, которые нуждаются в инвентаризации (по состоянию на август 2016 года ПАО \"Т Плюс\" заявило о 6,3 млрд рублей долгов, накопленных потребителями в Воркуте - прим. ТАСС). \"Долги приличные, нужно разбираться, посмотреть, как, когда и в связи с чем они были накоплены - это недостаточность тарифов или иные механизмы, кто неплательщик был. Нужно проанализировать ряд инвестпрограмм, действовавших ранее, и как мы совместными усилиями будем выходить из этой ситуации, это работа скрупулезная, не быстрая, но будем добиваться, чтобы была ясность в наших взаимоотношениях. Думаю, до конца года соглашение будет\", - пояснил Гапликов.\nПодготовка к зиме В августе 2016 года ситуация с подготовкой заполярного города Воркута к зиме стала предметом обсуждения президента России Владимира Путина и врио главы Коми Сергея Гапликова, который заявил об угрозе срыва отопительного сезона из-за высокой аварийности энергообъектов \"Воркутинских ТЭЦ\" (включает ТЭЦ-1, ТЭЦ-2, центральную водогрейную котельную Воркуты, которые полностью обеспечивают город теплом и горячей водой за исключением отдаленных поселков - прим. ТАСС), что происходит вследствие отсутствия модернизации.\nНа следующий день после этой встречи Генеральная прокуратура РФ организовала в Воркуте проверку. 7 сентября совладелец \"Реновы\" Евгений Ольховик и гендиректор \"Т Плюс\" Борис Вайнзихер были арестованы, им предъявлено обвинение в даче более 800 млн рублей взяток бывшему руководству Коми (на данный момент являются фигурантами \"дела Гайзера\") за \"установление максимально выгодных тарифов на тепло- и энергоснабжение и создание комфортных условий работы\".\nЭто же обвинение заочно предъявлено еще одному бывшему руководителю энергохолдинга, экс-главе \"Вымпелкома\" Михаилу Слободину, который сейчас находится в международном розыске.", "external_links": [], "published": "2016-10-01T23:48:00.000+03:00", "crawled": "2016-10-01T16:04:29.746+03:00", "highlightTitle": ""}