{"organizations": [], "uuid": "e48c7851d21d84ea1aeaf876350250fefd5b15e0", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ria.ru", "main_image": "https://cdn3.img.ria.ru/images/147727/72/1477277283.jpg", "site_section": "http://ria.ru/economy/", "section_title": "Экономика | РИА Новости", "url": "http://ria.ru/economy/20161001/1478276720.html", "country": "RU", "domain_rank": 868, "title": "Народный банк Китая приветствует вступление юаня в корзину валют SDR", "performance_score": 0, "site": "ria.ru", "participants_count": 1, "title_full": "Народный банк Китая приветствует вступление юаня в корзину валют SDR | РИА Новости", "spam_score": 0.484, "site_type": "news", "published": "2016-10-01T00:45:00.000+03:00", "replies_count": 0, "uuid": "e48c7851d21d84ea1aeaf876350250fefd5b15e0"}, "author": "ria.ru", "url": "http://ria.ru/economy/20161001/1478276720.html", "ord_in_thread": 0, "title": "Народный банк Китая приветствует вступление юаня в корзину валют SDR", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "ПЕКИН, 1 окт — РИА Новости, Иван Булатов. Народный банк Китая приветствовал вступление китайской национальной валюты в корзину SDR и заявление Международного валютного фонда (МВФ) на этот счет, говорится в сообщении регулятора. © AFP 2016/ STR В Китае прибыль крупных промышленных предприятий в августе выросла на 19,5%\n\"Народный банк Китая приветствует вступление китайского юаня в корзину валют SDR, а также приветствует заявление Кристин Лагард\", — говорится в сообщении регулятора.\nИсполнительный совет МВФ одобрил решение о включении юаня в расчет корзины специальных прав заимствования в конце ноября прошлого года. Решение вступило в силу 1 октября этого года. Работа по оптимизации корзины заимствований была проведена по инициативе китайского правительства и мотивирована решающей ролью экономики Китая в современном мире.\nГлава МВФ Кристин Лагард заявила, что расширение корзины SDR является важной исторической вехой для фонда, Китая и международной валютной системы. Она отметила, что включение юаня служит отражением прогресса, достигнутого в реформах денежно-кредитной, валютной и финансовой систем Китая, и признанием успехов в либерализации, интеграции и совершенствовании инфраструктуры его финансовых рынков. © РИА Новости. РИА Новости Эксперт: банковский кризис в КНР будет трагедией для мировой экономики\nНародный банк Китая в своем сообщении также отметил, что вступление юаня в корзину SDR является \"важным этапом интернационализации юаня, подтверждением успехов экономического развития страны и проведения политики реформ и открытости\". Регулятор подчеркнул, что этот шаг поспособствует реформе международной валютной системы.\nСогласно решению совета директоров МВФ, доля юаня в корзине составит 10,92%, это больше, чем британского фунта стерлингов (8,09%) и иены (8,33%). Первенство сохранит доллар США — 41,73%, на втором месте — евро с 30,93%. В предварительном июльском докладе экономистов МВФ вес юаня оценивался в 14-16%.\nSDR (специальные права заимствования) являются международным резервным активом, созданным МВФ в 1969 году в дополнение к официальным резервам своих стран-членов.", "external_links": ["http://www.rian.ru/docs/about/copyright.html"], "published": "2016-10-01T00:45:00.000+03:00", "crawled": "2016-10-01T07:14:57.814+03:00", "highlightTitle": ""}