{"organizations": [], "uuid": "a96ebd61c52ffeaee5bd5ef720b4f6467c957276", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bbc.co.uk", "main_image": "http://ichef.bbci.co.uk/news/1024/cpsprodpb/385D/production/_91492441_035654520-1.jpg", "site_section": "http://www.bbc.com/russian", "section_title": "Главная - BBC Русская служба", "url": "http://www.bbc.co.uk/russian/news-37535375", "country": "GB", "domain_rank": 108, "title": "Папа Франциск приветствовал религиозную терпимость в Азербайджане", "performance_score": 0, "site": "bbc.co.uk", "participants_count": 1, "title_full": "Папа Франциск приветствовал религиозную терпимость в Азербайджане - BBC Русская служба", "spam_score": 0.191, "site_type": "news", "published": "2016-10-02T20:20:00.000+03:00", "replies_count": 0, "uuid": "a96ebd61c52ffeaee5bd5ef720b4f6467c957276"}, "author": "BBC Русская служба", "url": "http://www.bbc.co.uk/russian/news-37535375", "ord_in_thread": 0, "title": "Папа Франциск приветствовал религиозную терпимость в Азербайджане", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "\" property=\"articleBody\"> Image copyright Reuters Image caption В воскресенье папа римский завершил тур по Южному Кавказу и вернулся в Рим Папа римский Франциск в Баку отслужил мессу перед сотнями католиков в преимущественно мусульманском Азербайджане, посетил мечеть и провел встречу с главами всех действующих в республике конфессий и президентом страны Ильхамом Алиевым.\nПапа Франциск во время мессы и позднее в разговоре с лидерами других конфессий еще раз призвал к межконфессиональному диалогу и сказал, что имя Господа не может служить оправданием религиозного фундаментализма.\n\"Всевышний не может служить оправданием любых форм фундаментализма, империализма или колониализма\", - сказал понтифик, обращаясь к присутствующим в мечети.\nЧуть ранее папа римский отслужил мессу перед католиками в недавно отстроенном католическом храме.\nВ ходе состоявшейся затем встречи с президентом страны Ильхамом Алиевым Франциск приветствовал религиозную терпимость в Азербайджане.\nПо его словам, в стране установились добрые отношения между католической, мусульманской, православной и иудейской общинами.\nВизит папы римского в Грузию: овации и протесты Папа римский отслужил мессу на полупустом стадионе в Тбилиси \"Эти хорошие отношения крайне важны для мирного сосуществования и мира во всем мире\", - сказал папа.\nОбщина католиков Азербайджана считается одной из самых малочисленных в мире.\nФранциск прибыл в Баку из Грузии. В Тбилиси понтифик отслужил мессу на практически пустом спортивном стадионе , после того как Грузинская православная церковь посоветовала своим прихожанам не принимать участие в римско-католической службе.\nНа стадион, который может вместить 25 тысяч человек, вопреки ожиданиям, пришли лишь около трех тысяч жителей Грузии.\nЗа все 16 зарубежных поездок папы это была самая малолюдная месса. По официальным данным, в Грузии проживает чуть менее одного процента католиков.", "external_links": ["http://www.bbc.com/russian/features-37532669", "http://ichef.bbci.co.uk/news/320/cpsprodpb/385D/production/_91492441_035654520-1.jpg", "http://www.bbc.com/russian/news-37529390"], "published": "2016-10-02T20:20:00.000+03:00", "crawled": "2016-10-03T00:06:08.973+03:00", "highlightTitle": ""}