{"organizations": [], "uuid": "7cb0b653f7fcf1ca519a0db04cf4e1251605db4e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "tass.ru", "main_image": "https://phototass2.cdnvideo.ru/width/400_9a7ae713/tass/m2/uploads/i/20161004/4346073.jpg", "site_section": "http://tass.ru//rss/v2.xml", "section_title": "ТАСС", "url": "http://tass.ru/armiya-i-opk/3676486", "country": "RU", "domain_rank": 2671, "title": "Минобороны РФ досрочно выполнило план по северному завозу и очистке Арктики", "performance_score": 0, "site": "tass.ru", "participants_count": 0, "title_full": "Минобороны РФ досрочно выполнило план по северному завозу и очистке Арктики", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T19:35:00.000+03:00", "replies_count": 0, "uuid": "7cb0b653f7fcf1ca519a0db04cf4e1251605db4e"}, "author": "", "url": "http://tass.ru/armiya-i-opk/3676486", "ord_in_thread": 0, "title": "Минобороны РФ досрочно выполнило план по северному завозу и очистке Арктики", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "4 октября, 14:35 UTC+3 РОГАЧЕВО Земля/ 4, октября. /ТАСС Выполнивший поставленные задачи личный состав взводов экологической очистки Минобороны в плановом порядке возвращается в пункты постоянной дислокации Поделиться Материал из 1 страницы © Пресс-служба Геологического института/ТАСС \nРОГАЧЕВО /Новая Земля/, 4 октября. /ТАСС/. Министерство обороны России досрочно выполнило план по северному завозу и экологической очистке арктических территорий. Об этом во вторник сообщил журналистам замглавы военного ведомства генерал армии Дмитрий Булгаков, прибывший вместе со своим коллегой Тимуром Ивановым с рабочей поездкой на Северный флот. \n\"Всего в навигацию 2016 года для более чем 150 пунктов (маяки, острова, воинские части и гарнизоны) завезено свыше 100 тыс. тонн различных материальных средств\", - сказал он, уточнив, что речь идет о продовольствии, вещевом имуществе, топливе для автомобилей и котельных, а также медикаментах. \n\"В этом году уже второй год подряд Северный завоз завершен раньше запланированного срока\", - отметил Булгаков. \nКроме того, перевыполнен план по очистке земель военного ведомства в Арктике. \"6,54 тыс. тонн металлолома собрано и спрессовано в текущем году на Арктических островах. Между тем, планом работ предусмотрен объем более 4,5 тыс. тонн. Таким образом, налицо значительное перевыполнение плана\", - сообщил замминистра. \nПо его словам, выполнивший поставленные задачи личный состав взводов экологической очистки Минобороны в плановом порядке возвращается в пункты постоянной дислокации. \"В частности, сегодня с аэродрома Рогачево на материк самолетом военно-транспортной авиации убыл первый взвод экологической очистки в количестве 106 человек\", - уточнил замглавы Минобороны. \nОн заверил, что в 2017 году работы по экологической очистке Арктики будут продолжены. \"Поставленная президентом России задача по полной очистке земель Минобороны в Арктике от экологического мусора будет выполнена в 2020 году\", - сказал Булгаков. {{item.group_date}}", "external_links": [], "published": "2016-10-04T19:35:00.000+03:00", "crawled": "2016-10-04T14:52:31.844+03:00", "highlightTitle": ""}