{"organizations": [], "uuid": "7831b4078f53b5b990e6ab3f0de9a11098a4b5ca", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "regnum.ru", "main_image": "//regnum.ru/assets/img/default/no-pic-8.png", "site_section": "https://regnum.ru/rss/news", "section_title": "Новости России, СНГ и мира - ИА REGNUM", "url": "https://regnum.ru/news/economy/2187668.html", "country": "RU", "domain_rank": 3772, "title": "Минпромторг РФ предлагает включить в tax free продукты питания", "performance_score": 0, "site": "regnum.ru", "participants_count": 1, "title_full": "Минпромторг РФ предлагает включить в tax free продукты питания", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T16:32:00.000+03:00", "replies_count": 0, "uuid": "7831b4078f53b5b990e6ab3f0de9a11098a4b5ca"}, "author": "ИА REGNUM", "url": "https://regnum.ru/news/economy/2187668.html", "ord_in_thread": 0, "title": "Минпромторг РФ предлагает включить в tax free продукты питания", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Экономика По всей стране возврат НДС туристам заработает с 2018 года \nМосква , 3 Октября 2016 , 11:32 — REGNUM Минпромторг РФ предлагает расширить перечень товаров, при покупке которых иностранные граждане смогут воспользоваться системой tax free, продуктами питания, пишет « Коммерсант ». \nС соответствующим письмом Минпромторг обратился в Минфин РФ и аппарат правительства. По мнению ведомства, нецелесообразным ограничивать ассортиментный перечень товаров, по которым возмещается НДС. Система tax free заработает в России с 1 января 2017 года в магазинах Москвы, Московской области, Санкт-Петербурга и Сочи. \nПо всей стране возврат НДС туристам заработает с 2018 года. Минимальная сумма покупки непродовольственных товаров, с которой можно будет вернуть НДС, составит 10 тыс. руб. С 2018 года к системе tax free смогут присоединяться ритейлеры с оборотом не менее 100 млн руб., если их торговые объекты расположены в городах с международным аэропортом и они не имеют задолженностей по уплате налогов. \nВ основном, популярностью у иностранных граждан из продовольственных товаров пользуются красная и черная икра, крабы, водка, мед, шоколад «Аленка», пастила и зефир. В настоящее время список товаров, с которых НДС нерезидентам не возмещается, у каждой страны свой. По данным Минпромторга РФ, на покупки в России туристы тратят 10% своего бюджета, что позволяет России находиться на 23-м месте в мире по расходам туристов. \nВ письме отмечается, что введение tax free на продуктовые товары позволит торговле вырасти «на величину от 33 млн до 500 млрд руб. в год». Если Вы заметите ошибку в тексте, выделите её и нажмите Ctrl+Enter, чтобы отослать информацию редактору. Главноесегодня", "external_links": [], "published": "2016-10-03T16:32:00.000+03:00", "crawled": "2016-10-03T11:38:10.958+03:00", "highlightTitle": ""}