{"organizations": [], "uuid": "6b875310a82adb1003f50cc7eb9fcc6f10ad095d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "news.rambler.ru", "main_image": "https://news.rambler.ru/share/snippets/34893711/b29cf3e257123863397b2ce7ff7f91b7.png", "site_section": "http://news.rambler.ru//rss/head/", "section_title": "Главное — Рамблер/новости", "url": "https://news.rambler.ru/scitech/34893711-opredeleny-sroki-vypuska-il-114-rossiyskogo-proizvodstva/", "country": "RU", "domain_rank": 289, "title": "Определены сроки выпуска Ил-114 российского производства", "performance_score": 0, "site": "rambler.ru", "participants_count": 1, "title_full": "Определены сроки выпуска Ил-114 российского производства", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T17:01:00.000+03:00", "replies_count": 0, "uuid": "6b875310a82adb1003f50cc7eb9fcc6f10ad095d"}, "author": "ТАСС", "url": "https://news.rambler.ru/scitech/34893711-opredeleny-sroki-vypuska-il-114-rossiyskogo-proizvodstva/", "ord_in_thread": 0, "title": "Определены сроки выпуска Ил-114 российского производства", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Фото: РИА Новости Первый турбовинтовой самолет Ил-114 полностью российского производства поднимется в воздух в 2019 году, поставка машин авиакомпаниям начнется в 2021-м. Об этом сообщил ТАСС генеральный директор ОАО \"Ил\" Сергей Вельможкин. \"Первый вылет обновленного Ил-114 планируется в 2018 году. Надеюсь, что будет использован задел, оставшийся в Ташкенте (ранее Ил-114 выпускался на Ташкентском авиационном производственном объединении им. Чкалова - прим. ТАСС). А первый взлет машины, которая полностью собрана в РФ, должен состояться в 2019-м\", - сказал собеседник агентства. По его словам, КБ Ильюшина начало работу по оцифровке документации и подготовке технических заданий \"для модернизации тех технических решений в этом самолете, которые требуют обновления\". \"Потом будет достаточно длительная процедура сертификации, и с 2021 года его начнут поставлять в авиакомпании\", - уточнил Вельможкин. Он напомнил, что на базе Ил-114 предполагается создать медицинский, разведывательный, патрульный и противолодочный самолеты. \"Он изначально проектировался с большой площадью крыла - машина, что называется, \"летучая\", есть возможность установки дополнительного топливного бака. В результате он сможет проводить в воздухе свыше десяти часов. Конечно, он не заменит Ил-38, но за счет его \"летучести\" у него есть серьезные преимущества\", - пояснил глава \"Ила\". Ил-114 был разработан в 1980-е, в Узбекистане было выпущено около 20 машин. Сейчас предполагается наладить выпуск этих самолетов на нижегородском заводе \"Сокол\". На программу производства Ил-114 в России планируется выделить около 50 млрд рублей из бюджета (до 2025 года), причем глава Минпромторга Денис Мантуров сообщал, что первые поставки этих машин начнутся в 2019 году \"с учетом использования тех корпусов, которые есть в наличии\".", "external_links": [], "published": "2016-10-04T17:01:00.000+03:00", "crawled": "2016-10-04T12:22:45.884+03:00", "highlightTitle": ""}