{"organizations": [], "uuid": "e1206b658dd6a4fffa4d47079325c2b23dcf6f37", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "censor.net.ua", "main_image": "https://storage1.censor.net.ua/images/6/3/3/d/633d2f22e519fbefeeb3f7cbfd46ab56/original.jpg", "site_section": "http://censor.net.ua//includes/news_ru.xml", "section_title": "Цензор.НЕТ - Новости", "url": "http://censor.net.ua/news/408983/kollektiv_zavoda_ekstra_trebuet_vernut_rukovoditelya_kernitskogo", "country": "US", "domain_rank": 3785, "title": "Коллектив завода \"Экстра\" требует вернуть руководителя Керницкого", "performance_score": 0, "site": "censor.net.ua", "participants_count": 0, "title_full": "Коллектив завода \"Экстра\" требует вернуть руководителя Керницкого", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T23:21:00.000+03:00", "replies_count": 0, "uuid": "e1206b658dd6a4fffa4d47079325c2b23dcf6f37"}, "author": "", "url": "http://censor.net.ua/news/408983/kollektiv_zavoda_ekstra_trebuet_vernut_rukovoditelya_kernitskogo", "ord_in_thread": 0, "title": "Коллектив завода \"Экстра\" требует вернуть руководителя Керницкого", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Коллектив завода \"Экстра\" требует вернуть руководителя Керницкого Протестующие требуют объяснений от временно и.о. министра здравоохранения Ульяны Супрун о причине увольнения Керницкого. Об этом пишут Украинские новости. Акция протеста работников завода \"Экстра\" ПАТ \"Укрмедпрома\" состоялась сегодня, 4 октября, под стенами Министерства здравоохранения Украины. Протестующие требовали объяснений, почему уволили руководителя предприятия Константина Керницкого, который успешно справлялся со своими обязанностями, и назначили на его должность Александра Коваленко. Коллектив хотел добиться встречи с временно и.о. министра здравоохранения Ульяной Супрун. \"Человек (Константин Керницкий, - прим. ред.) пришёл на предприятие временно исполняющим обязанности. 4 сентября 2015 года он был назначен и договорился с контр-агентами о рассрочках, договорился с налоговой службой, нашёл мировые условия и до конца года нам выплатили зарплату. От начала 2016 года мы своевременно, не смотря на то, что предприятие не стабильное, получали зарплату, мы рассчитались с долгами. Предприятие встало с колен, благодаря личному вкладу нашего руководителя, ну и, конечно, благодаря всему коллективу нашего завода\", -говорит начальник отдела кадров завода \"Экстра\" Корниенко Наталья. Она отмечает, что 28 сентября им сообщили, что Кернецкого увольняют и назначают нового руководителя, при этом никто не объяснил, почему это произошло. \"Сегодня мы приехали сюда, чтобы обратится в вышестоящие органы, что бы нам объяснили, почему так происходит, ведь эффективность нашего руководителя на лицо, мы можем апеллировать фактами и цифрами, которые изложены в нашей жалобе. Все, кто сюда приехали - это работники предприятия, никто нас не просил, мы просто хотим узнать, почему так произошло, что опять меняют руководителя\", - уточняет Наталья Корниенко. Она также сообщила, что новым руководителем завода \"Экстра\" назначили Александра Коваленко, который в свое время вывел из строя Трилесский спиртзавод Киевской области. Более того, после своего назначения Коваленко пытался рейдерским способом попасть на предприятие, заручившись помощью людей с оружием и без опознавательных знаков, но сотрудники завода не пустили его. Уволенный Константин Керницкий также не понимает сложившуюся ситуацию. \"За короткое время были достигнуты успехи, удалось вывести завод в прибыль. Но в тот момент, когда поменялось руководство \"Укрпромспирта\" появились сложности с заключением договоров, я обратился с письменной просьбой к главе Укрмедпрома\" Татьяне Ткачик, после чего последовало это непонятное увольнение\", - говорит Керницкий. Он также рассказал, что намерен обращаться в суд, потому что, коллектив его поддерживает и настроен решительно. Отметим, что и.о. Министра здравоохранения Ульяна Супрун не вышла к протестующим, хотя в это время находилась на рабочем месте. Вместо нее вышел помощник, который сказал, что действия людей ни к чему не приведут, поскольку на прием к Супрун нужно записываться заранее. Он также предложил протестующим встретиться с юристом, но люди отказались. Коллектив возмущён и отказывается работать в сложившихся условиях. Они подчеркнули, что продолжат свои акции, и хотят лично услышать объяснения от Ульяны Супрун.", "external_links": [], "published": "2016-10-04T23:21:00.000+03:00", "crawled": "2016-10-04T20:00:46.881+03:00", "highlightTitle": ""}