{"organizations": [], "uuid": "9890ec7903c63dafab42488300c4e56c993dd7a0", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.segodnya.ua", "main_image": "http://www.segodnya.ua/img/article/7572/43_main.jpg", "site_section": "http://www.segodnya.ua/xml/rss/category/2099.html", "section_title": "СЕГОДНЯ | Самые актуальные новости, мнения, комментарии", "url": "http://www.segodnya.ua/world/v-nato-raskryli-detali-plana-po-ukrepleniyu-vostochnogo-flanga-klyuchevaya-strana-polsha--757243.html", "country": "UA", "domain_rank": 5884, "title": "В НАТО раскрыли детали плана по укреплению восточного фланга: ключевая страна - Польша", "performance_score": 0, "site": "segodnya.ua", "participants_count": 0, "title_full": "В НАТО раскрыли детали плана по укреплению восточного фланга: ключевая страна - Польша", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T14:43:00.000+03:00", "replies_count": 0, "uuid": "9890ec7903c63dafab42488300c4e56c993dd7a0"}, "author": "", "url": "http://www.segodnya.ua/world/v-nato-raskryli-detali-plana-po-ukrepleniyu-vostochnogo-flanga-klyuchevaya-strana-polsha--757243.html", "ord_in_thread": 0, "title": "В НАТО раскрыли детали плана по укреплению восточного фланга: ключевая страна - Польша", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "× E-mail: В НАТО раскрыли детали плана по укреплению восточного фланга: ключевая страна – Польша http://www.segodnya.ua/img/article/7572/43_main.jpg http://www.segodnya.ua/img/article/7572/43_tn.jpg 2016-10-04T09:43:49+03:00 Мир По словам Ходжеса, это – идеальное место, из которого можно легко передвигаться на север, на юг, там будет дислоцироваться значительная часть войск, бронетехника и ВВС Бен Ходжес. Фото: AFP В НАТО раскрыли детали плана по укреплению восточного фланга: ключевая страна – Польша По словам Ходжеса, это – идеальное место, из которого можно легко передвигаться на север, на юг, там будет дислоцироваться значительная часть войск, бронетехника и ВВС Командующий сухопутными войсками США в Европе Бен Ходжес раскрыл детали реализации соглашений по укреплению восточного фланга НАТО . Об этом он рассказал в интервью \" Радио Польша \". \"Я приехал по приглашению посла США в Польше Пола Джонса затем, чтобы разъяснить, как будут реализовываться решения, принятые во время саммита НАТО в Варшаве. Речь идет, в первую очередь, об усиленном передовом присутствии, а также об обязательствах США разместить в Восточной Европе тяжелую танковую бригаду. Что касается батальонов усиленного передового присутствия, это будет эскадрилья бронемашин, которая будет базироваться в Германии. Это отличное подразделение, хорошо подготовленное специально для этой миссии. Что касается войск усиленного передового присутствия, которые прибудут в середине весны, уже в конце апреля они будут в полной боеготовности под руководством командования НАТО. Дислоцироваться эти войска будут в районе города Ожиш, вблизи 16-й польской дивизии\", – рассказал он. Также Бен Ходжес сообщил, что тяжелая танковая бригада в середине января прибудет из Форта Карсон в Колорадо в порт Бремерхафен в Германии, а оттуда – очень быстро, в рамках учений, будет переброшена в западную Польшу. \"Таким образом, уже к середине февраля вся бригада будет на месте, после чего начнется процесс, который мы называем RSOI – прием, организация, поступательное движение, интеграция. Как только этот процесс завершится, тяжелая танковая бригада начнет свое 9-месячное ротационное присутствие. Часть ее будет находиться в балтийских странах, еще часть – в Румынии и Болгарии, но основа – останется в Польше\", – сказал он. По словам Ходжеса, Польша представляет особую ценность для НАТО на Восточном фланге. \"Это – идеальное место, из которого можно легко передвигаться на север, на юг. У этой страны очень хорошая локализация. Скорее всего, весной на авиабазе в Повидзе также будет размещаться батальон ВВС\", – пояснил он.", "external_links": [], "published": "2016-10-04T14:43:00.000+03:00", "crawled": "2016-10-04T09:55:59.371+03:00", "highlightTitle": ""}