{"organizations": [], "uuid": "0cd07149243b14304f0bcaa3bb16555092e82102", "thread": {"social": {"gplus": {"shares": 2}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 75, "shares": 75, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.aif.ru", "main_image": "http://images.aif.ru/010/118/696ebed09646bc617956b9bb4c34849d.jpg", "site_section": "http://www.aif.ru/rss/all.php#1", "section_title": "Аргументы и Факты", "url": "http://www.aif.ru/society/history/chernobyl_v_atlantike_matros_sergey_preminin_spas_mir_cenoy_zhizni", "country": "RU", "domain_rank": 3127, "title": "«Чернобыль» в Атлантике. Матрос Сергей Преминин спас мир ценой жизни", "performance_score": 0, "site": "aif.ru", "participants_count": 0, "title_full": "«Чернобыль» в Атлантике. Матрос Сергей Преминин спас мир ценой жизни", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T05:09:00.000+03:00", "replies_count": 0, "uuid": "0cd07149243b14304f0bcaa3bb16555092e82102"}, "author": "", "url": "http://www.aif.ru/society/history/chernobyl_v_atlantike_matros_sergey_preminin_spas_mir_cenoy_zhizni", "ord_in_thread": 0, "title": "«Чернобыль» в Атлантике. Матрос Сергей Преминин спас мир ценой жизни", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "00:09 (сегодня) Андрей Сидорчик 0 552 «Чернобыль» в Атлантике. Матрос Сергей Преминин спас мир ценой жизни 3 октября 1986 года в Атлантическом океане потерпела аварию советская подводная лодка К-219. Повреждённая взрывом К-219 в море. © / Public Domain Советский капитан против Голливуда \nВ 2004 году в СМИ промелькнула довольно неожиданная информация — иск у одной из американских кинокомпаний выиграл отставной советский подводник, капитан 2-го ранга Игорь Британов . Иск касался фильма 1997 года «Враждебные воды», в котором самого Британова сыграл Рутгер Хауэр . \nК игре звезды Голливуда у Британова претензий не было. Подводник был недоволен искажением фактов его биографии и обстоятельств истории, на которой был основан фильм — аварии и гибели советской подводной лодки К-219. \nСуд счел претензии моряка, обоснованными, после чего кинокомпании пришлось выплатить Игорю Британову компенсацию. \nВ отличие от других катастроф подводных лодок, история К-219 менее известна. Да и фильм «Враждебные воды» не имел такого широкого успеха, как блокбастер о другой катастрофе «К-19: Оставляющая вдов». \nНо события, происходившие на борту К-219 в октябре 1986 года, были не менее драматичными. Мир стоял на пороге масштабной ядерной катастрофы в Атлантике, которой удалось избежать только благодаря мужеству и стойкости советских моряков. 13-я «автономка»«убийцы городов» \nК−219, атомная подводная лодка проекта «Навага», в Соединенных Штатах носила название «убийца городов». 16 одноступенчатых жидкостных баллистических ракет типа РСМ-25, несущие по три ядерные боеголовки, были предназначены для ударов по крупным промышленным и административным центрам США — Вашингтону, Нью-Йорку, Чикаго и другим. Залп подлодки, дежурящей у американского побережья, не смогли бы отразить никакие противоракетные системы. Как сейчас говорят, К-219 была средством превращения американских мегаполисов в радиоактивный пепел. \nВ боевые походы К-219 ходила с начала 1970-х годов. В сентябре 1986 года лодке предстояло отправиться в свою 13-ю «автономку». Предполагалось, что она станет для лодки последней — на смену ракетоносцу уже приходили корабли нового поколения. \nПеред походом был значительно обновлен экипаж К-219. Его основой стал первый экипаж однотипной лодки К-241. \nКомандиром крейсера в последнем походе был капитан 2-го ранга Игорь Британов, старшим помощником — Сергей Владимиров , командиром БЧ-2 (офицером по ракетным вооружениям) — Александр Петрачков , командиром дивизиона движения БЧ-5 — Геннадий Капитульский , замполитом — Юрий Сергиенко . \n4 сентября 1986 года К-219 вышла из порта приписки Гаджиево и направилась на запад к побережью США, где предстояло нести боевое дежурство. Место аварии К-219. Источник: Public Domain Аварийная ситуация \nИз-за технических проблем, возникших еще в 1970-х, одна из ракетных шахт была выведена из использования, а ее крышка наглухо заварена. Это, однако, не делало лодку менее боеспособной. \nДругой проблеме не придали серьезного значения — протечке клапана ракетной шахты № 6. Считалось, что на безопасность это никак не повлияет. \nПо приказу командира БЧ-2 Петрачкова, поступающую воду выкачивали из шахты и сливали в трюм. Командиру подлодки о происходящем не докладывали. \nК тому моменту, когда К-291 приблизилась к району боевого дежурства, воду приходилось откачивать не менее двух раз в сутки. \n3 октября 1986 года при выполнении подлодкой очередного маневра произошла полная разгерметизация шахты, в которую хлынула вода. Ракетная шахта на подводной лодке по объему лишь не намного больше самой ракеты, поэтому поступившая вода сдавила ее под большим давлением. Включив мощный насос, ракетчики откачали воду, однако был поврежден бак с окислителем. Окислитель, азотный тетраксид, крайне агрессивен и выделяет смертельно опасные пары. Кроме того, возникла угроза взрыва. Сложилась критическая ситуация, о которой, наконец, доложили командиру К-219. \nКомандир БЧ-2 Александр Петрачков предложил выстрелить ракету аварийным запуском маршевых двигателей. Для этого нужно было заполнить шахту водой, на что требовалось пять минут. Между жизнью и смертью \nНо пяти минут у экипажа не оказалось. Ракета взорвалась в шахте. Некоторые части ракеты вылетели в море, некоторые упали внутрь лодки и, в реакции с водой, начали производить ядовитые газы. \nС глубины около 40 метров К-219 провалилась почти до 350 метров. Если бы погружение продолжилось, ракетоносец погиб бы вместе со всем экипажем. \nКомандир К-219 Игорь Британов отдает приказ продуть все балластные цистерны, и одновременно запустить винты для выполнения режима экстренного всплытия. Капитану Немо и не снилось. Невероятная история советской подлодки «С-56» \nАмериканцы, анализировавшие впоследствии аварию на К-219, отмечали, что в этих условиях экипаж действовал слаженно и оперативно. Шансов подняться из глубины после такого взрыва было немного, но советские подводники сумели это сделать. \nО конспирации речь уже не шла — К-219 выдала свое расположение американцам. Вскоре с самолетов ВВС США были сделаны снимки советской подлодки, на которых была видна разрушенная ракетная шахта и клубы выходящего из нее дыма. \n4-й, ракетный, отсек подлодки оказался заполнен ядовитыми газами. По инструкции, в аварийной ситуации люки должны быть задраены, и подводники остаются каждый на своем посту. Игорь Британов пошел на нарушение, и приказал вывести людей из аварийного отсека. \nСпасти не удалось троих. Матросы Николай Смаглюк и Игорь Харченко не успели надеть дыхательные аппараты и погибли. Командира БЧ-2 Александра Петрачкова подвела удаль старого морского волка. Он, вопреки инструкциям, носил бороду. Эта борода стала причиной негерметичности надетого дыхательного аппарата, что привело к отравлению и гибели офицера. Поврежденная взрывом ракетная шахта К-219. Источник: Public Domain Последнее задание Сергея Преминина \nЭкипаж К-219, доложил в штаб флота об аварии и гибели трех человек. В штабе пытались понять, что на самом деле произошло — аварий подобного рода еще не случалось. \nСитуация на К-219 ухудшалась — в аварийном отсеке начался пожар, который по системам электроснабжения и вентиляции перекинулся в соседний, 5-й отсек. Экипаж вынужден был отступить из-за газов и огня дальше к корме. \nВ это время возникла серьезная угроза выхода из-под контроля ядерного реактора — началось резкое повышение температуры охлаждающей жидкости первого контура. Реакция могла принять неконтролируемый характер, что грозило новым Чернобылем, на сей раз неподалеку от берегов США. \nАварийная защита реактора, предназначенная для таких случаев, сработала, но не до конца. Полностью заглушить реактор теперь можно было только вручную. \nНужно было отправиться в реакторный отсек, заполненный ядовитыми газами и накаленный до температуры в 70 градусов, и в реакторной выгородке вручную опустить четыре компенсирующие решетки. Девятиэтажная «Акула»: история легенды советского военного флота \nВыполнять эту задачу пошли командир реакторного отсека старший лейтенант Николай Беликов и матрос Сергей Преминин . Им пришлось несколько раз входить в отсек, затем возвращаться, перезаряжать дыхательные аппараты, и снова заходить в опасную зону. \nКогда неимоверными усилиями опустили три решетки из четырех, Николай Беликов потерял сознание. Опускать последнюю решетку матрос Преминин пошел в одиночку. \nОн выполнил задачу, но из-за разницы температур и давления в отсеках произошла деформация крышки люка, которую не удалось открыть ни Преминину изнутри, ни его товарищам снаружи. \nМоряки до последнего пытались вскрыть люк, но вскоре звуки в реакторном отсек затихли — у Сергея Преминина закончился кислород. Парню, спасшему мир от ядерной катастрофы, было всего 20 лет. Подробнее Капитан уходит последним \nПервыми на помощь к К-219 пришли американские корабли, командир лодки от их услуг отказался. Конечно, уже началась перестройка, и новые веяния начинали топить лед в отношениях между двумя странами. Об аварии К-219, например, глава СССР Михаил Горбачев впервые официально известил президента США Рональда Рейгана . \nНо, несмотря на это ВМС США с удовольствием бы заполучили ряд советских секретов, в, чем черт не шутит, и советского подводника, которого можно было бы убедить «выбрать свободу». \nЭто номер, однако, не прошел. А вскоре к месту аварии подошли советские торговые корабли, на которые стали переходить раненые, а затем и остальные члены экипажа. \nПриказ из штаба флота гласил — К-219 взять на буксир и вести в советский порт. Члены экипажа потом подсчитали, что при той скорости, с которой шла буксировка, лодка до места назначения добралась бы лишь через полгода. \nАварийные партии продолжали бороться с огнем и нарастающим поступлением воды. Но в ночь на 6 октября буксировочный трос оборвался. Некоторые участники событий до сих пор уверены, что произошло это не без вмешательства американской подлодки, кружившей вокруг К-219. \nСудьба ракетоносца была фактически предрешена. Лишенный хода и энергии корабль заполнялся водой. Его покинули все кроме, командира. \nУ некоторых членов экипажа К-219 возникли опасения, что капитан хочет погибнуть вместе со своим кораблем. \nНо Игорь Британов оставался на борту по другой причине. Покинь он К-219, на борт могла войти американская спасательная партия, дабы попытаться захватить брошенную лодку, или хотя бы снять с нее ряд секретных «трофеев». В такой ситуации у советской стороны, с точки зрения морского права, не было бы даже оснований для протеста. \nКомандир К-219 покинул ее тогда, когда она возвышалась над поверхностью воды не более чем на метр. \nСпустя две минуты, в 11:03 6 октября 1986 года ракетоносец навсегда скрылся в водах Атлантического океана, опустившись на дно на глубине 5500 метров. К-219 в профиль на поверхности воды. Из разрушенной ракетной шахты выбиваются оранжевые клубы оксидов азота. Источник: Public Domain Герой России \nИсследования показали, что, несмотря на то, что на дне оказались 30 ядерных боеголовок и два реактора (один из них выполнял роль резервного), радиоактивного заражения не произошло. По мнению экспертов, вероятности того, что плутоний когда-нибудь выйдет со дна на поверхность океана, нет. \nПо возвращении экипажа на Родину комиссия из адмиралов и представителей оборонной промышленности стала разбираться, на ком лежит вина за аварию. Все шло к тому, что крайним окажется командир, но в итоге министр обороны СССР Дмитрий Язов остановил своих подчиненных, намеревавшихся отправить Игоря Британова под суд. Мир из перископа. Подводник о службе на атомной подлодке \nКомандиру К-219 удалось спасти большую часть членов экипажа, что, видимо, и стало решающим фактором для министра. Однако военная карьера для Британова завершилась — его уволили с флота. \nВ СССР о гибели подлодки появились лишь маленькие сообщения на последних страницах газет. В США писали гораздо больше, а о подвиге Сергея Преминина американцы узнали гораздо раньше, чем в нашей стране. \nКогда, уже после распада СССР, в российской прессе появились материалы о К-219, журналисты писали, что матрос, навсегда оставшийся на затонувшей подлодке, не был отмечен наградой за свой подвиг. \nЭто неверно. В июле 1987 года он был посмертно удостоен ордена Красной Звезды. Правда, об этой награде знали еще меньше, чем о его подвиге. \nВ 1997 году, когда в США вышел фильм «Враждебные воды», указом Президента РФ за мужество и героизм, проявленные при выполнении воинского долга, Сергею Анатольевичу Преминину посмертно было присвоено звание Героя Российской Федерации.", "external_links": [], "published": "2016-10-03T05:09:00.000+03:00", "crawled": "2016-10-03T02:57:08.219+03:00", "highlightTitle": ""}