{"organizations": [], "uuid": "4dc69148a43e3a3c53617b8ad8c0c30825cbc392", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "pravo.zakon.kz", "main_image": "https://static.zakon.kz/static_zakon/img/no_image.png", "site_section": "http://auto.zakon.kz/rss.xml", "section_title": "Казахстанский информационный портал zakon.kz", "url": "http://pravo.zakon.kz/4820727-premer-ministr-rk-raspredelil.html", "country": "KZ", "domain_rank": 5135, "title": "Премьер-Министр РК распределил обязанности между своими заместителями", "performance_score": 0, "site": "zakon.kz", "participants_count": 0, "title_full": "Премьер-Министр РК распределил обязанности между своими заместителями", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T12:23:00.000+03:00", "replies_count": 0, "uuid": "4dc69148a43e3a3c53617b8ad8c0c30825cbc392"}, "author": "", "url": "http://pravo.zakon.kz/4820727-premer-ministr-rk-raspredelil.html", "ord_in_thread": 0, "title": "Премьер-Министр РК распределил обязанности между своими заместителями", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "Премьер-Министр РК подписал распоряжение «О внесении изменений в распоряжение Премьер-Министра РК от 5 августа 2016 года «О распределении обязанностей между Премьер-Министром, заместителями Премьер-Министра и руководителем Канцелярии Премьер-Министра РК» , сообщает Zakon.kz со ссылкой на официальный сайт Главы Кабмина Primeminister.kz . Согласно документу, в ведении Премьер-Министра находятся стратегические вопросы экономической, финансовой, фискальной и таможенной политики, государственного бюджета, вопросы информатизации и связи, обороны и правопорядка, развития нефтегазового сектора, системы государственного планирования, управления госактивами, реализа Аскара Мамина логистики , энергосбережения и повышения энергоэффективности, возобновляемых источников энергии, угольной, атомной промышленности и ядерной энергетики. ЭКСПО-2017 . тия государственно-частного партнерства, регулирования естественных монополий, развития конкуренции и защиты прав потребителей , реализации государственной политики по увеличению доли казахстанского содержания при закупках товаров, работ и услуг организациями и госорганами, развития промышленности, инноваций, технического регулирования, электроэнергетики, геологии и недропользования, нефтехимии, информационных технологий, туризма, экспортного контроля и другие. За заместителем Премьер-Министра РК Имангали Тасмагамбетовым закреплены вопросы развития образования и науки, здравоохранения, социальной политики, занятости, религии, информации, развития спорта, культуры, демографической и миграционной политики, координации реализации государственной информационной политики и другие. Заместитель Премьер-Министра - министр сельского хозяйства РК Аскар Мырзахметов курирует вопросы агропромышленного комплекса, земельных отношений, водных ресурсов, лесного хозяйства, животного мира и другие. Руководитель Канцелярии Премьер-Министра РК Ерлан Кошанов осуществляет решение вопросов информационно-аналитического, правового, организационного, протокольного, документационного материально-технического и иного обеспечения Премьер-Министра и руководства Правительства и другие. Источник: Премьер-Министра РК Если вы обнаружили ошибку или опечатку – выделите фрагмент текста с ошибкой и нажмите на ссылку сообщить об ошибке . Сообщить об ошибке х 4820727-3199ace51f5ed2430cb2e2456e139094 Текст с ошибкой: Комментарий:", "external_links": [], "published": "2016-10-03T12:23:00.000+03:00", "crawled": "2016-10-03T07:36:04.577+03:00", "highlightTitle": ""}