{"organizations": [], "uuid": "973108e704e5b94bfcaea74512ea079a000fd740", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.vesti.ru", "main_image": "//cdn-st1.rtr-vesti.ru/vh/pictures/xw/119/314/7.jpg", "site_section": "http://www.vesti.ru/vesti.rss", "section_title": "ВЕСТИ", "url": "http://www.vesti.ru/doc.html?id=2805824", "country": "RU", "domain_rank": 1536, "title": "Столичные фонтаны уходят на зимовку", "performance_score": 0, "site": "vesti.ru", "participants_count": 0, "title_full": "Столичные фонтаны уходят на зимовку", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T20:07:00.000+03:00", "replies_count": 0, "uuid": "973108e704e5b94bfcaea74512ea079a000fd740"}, "author": "", "url": "http://www.vesti.ru/doc.html?id=2805824", "ord_in_thread": 0, "title": "Столичные фонтаны уходят на зимовку", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "3 октября 2016 15:07 Василиса Елисеева Столичные фонтаны уходят на зимовку \nВ Москве завершается сезон фонтанов — сотни городских водных комплексов уже отключили до будущей весны. Теперь их нужно подготовить к холодам: очистить чаши от мусора, проверить исправность оборудования, некоторые сооружения на несколько месяцев укроют специальными щитами. \nМинус еще один символ лета. Столичные фонтаны уходят на зимовку. До следующей весны их законсервируют. На Пушкинской площади в выходные технические службы уже приступили к работам. Воду отключили, позже ее сольют. Далее чаши очистят от мусора, проверят работу насосов. Световые элементы демонтируют и установят специальные купола для защиты от снега. Также отремонтируют подсветку и заменят износившиеся трубы. В зимнюю спячку впадут порядка 600 фонтанных комплексов Москвы. Среди них — светомузыкальные фонтаны в парке Горького, на ВДНХ, в парке Победы, в Царицыне и на Манежной площади. Там уже, кстати, выполнили большую часть работ. \n\"У нас на Манежной площади 12 фонтанов, 6 из которых мы практически законсервировали. Осталось только поставить заглушки. Еще осталось шесть фонтанов, из которых мы должны слить воду, промыть и законсервировать их на зиму. До конца октября мы должны это все сделать\", — рассказывает в интервью программе \"Вести-Москва\" мастер \"Гормосфонтана\" Елена Гриднева. \nГрафик закрытия фонтанов составляли, учитывая погодные условия — специалисты изучили все прогнозы синоптиков и решили начать процесс консервации в первых числах октября: ведь, несмотря на потепление, впереди Москву ждет по-настоящему осенняя погода. В этом году бабье лето очень скоротечно: в понедельник обещают до плюс 20 градусов, но уже во вторник осень начнет вступать в свои законные права. Температура опустится сразу на 6 градусов. А начиная со среды активизируются циклоны и зарядят дожди, дневная температура не превысит 6-11 градусов. В связи с такой погодой технические службы планируют завершить консервацию фонтанов до 31 октября.", "external_links": [], "published": "2016-10-03T20:07:00.000+03:00", "crawled": "2016-10-03T17:40:32.798+03:00", "highlightTitle": ""}