{"organizations": [], "uuid": "441b191dbcde5493365b7d72a79ed0c89051d49e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ru.tsn.ua", "main_image": "http://image.tsn.ua/media/images4/608xX/Oct2016/385794869.jpg", "site_section": "http://ru.tsn.ua/rss", "section_title": "Новости на tsn.ua", "url": "http://ru.tsn.ua/glamur/odioznyy-sedyuk-nameknul-na-to-chto-kardashyan-sama-ustroila-vooruzhennoe-ograblenie-721954.html", "country": "UA", "domain_rank": 6707, "title": "Одиозный Седюк намекнул на то, что Кардашян сама устроила вооруженное ограбление", "performance_score": 0, "site": "tsn.ua", "participants_count": 0, "title_full": "Одиозный Седюк намекнул на то, что Кардашян сама устроила вооруженное ограбление", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T21:18:00.000+03:00", "replies_count": 0, "uuid": "441b191dbcde5493365b7d72a79ed0c89051d49e"}, "author": "", "url": "http://ru.tsn.ua/glamur/odioznyy-sedyuk-nameknul-na-to-chto-kardashyan-sama-ustroila-vooruzhennoe-ograblenie-721954.html", "ord_in_thread": 0, "title": "Одиозный Седюк намекнул на то, что Кардашян сама устроила вооруженное ограбление", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "russian", "persons": [], "text": "тел.: +38 (044) 585-80-86 е-mail: partners@tsn.ua © TCH.ua. Усі права захищені. Будь-яке копiювання, публiкацiя, передрук суворо забороняється. Передрук усіх інших матеріалів, у тому числі відеосюжетів, а також цитування будь-якої інформації з ефіру телеканалу «1+1», дозволяється тільки за умови посилання на TCH.ua за винятком використання таких матеріалів у мобільних, Smart TV та інших додатках. Одиозный Седюк намекнул на то, что Кардашян сама устроила вооруженное ограбление Гламур Вчера, 16:18 176 Добавить в избранное Звездный пранкер высказал свое мнение относительно инцидента в Париже. Скандальный украинский журналист Виталий Седюк, который недавно поцеловал ягодицы Ким Кардашян , не обошел вниманием инцидент с ограблением светской львицы. На своей странице в Instagram Седюк выразил мнение, что Кардашян могла и сама устроить свое вооруженное ограбление. Читайте также: В жизни она еще больше, чем на фото – Седюк о попе Кардашян \"Очень часто знаменитостям дают драгоценности, которые стоят миллионы долларов, чтобы они их одели на красную дорожку для рекламы. И иногда подряд звезд \"грабит\" их, чтобы не возвращать эти драгоценности в магазин. Как мы ранее уже слышали похожую новость о Шэрон Стоун в Каннах. Я ничего не говорю, пока полиция не проведет полное расследование. Но я хочу указать на то, что такой сценарий возможен и должен быть рассмотрен французскими властями\", - написал Седюк. Вместе с тем пранкер сопроводил свое мнение фотографией телохранителя Кардашян Паскаля Дувиера - того самого, который жестокого повалил Седюка на землю, когда он подошел к Ким. Читайте также: Напуганная Кардашян экстренно улетела из Парижа после ограбления Напомним, что сегодня утром звезде реалити Ким Кардашян не повезло в Париже, куда знаменитость приехала в рамках Недели моды. В ее квартиру, которую Ким арендовала в центре французской столицы, ворвалось пять вооруженных грабителей в полицейских формах и в масках. Они украли у Кардашян украшений на несколько миллионов долларов. Узнавайте главные новости первыми — подписывайтесь на наши push-уведомления. Обещаем сообщать только о самом важном.", "external_links": [], "published": "2016-10-03T21:18:00.000+03:00", "crawled": "2016-10-04T09:41:33.922+03:00", "highlightTitle": ""}